{
    "name": "3Kings",
    "title": "3 Царе",
    "chapters": [
        {
            "number": 1,
            "verses": [
                {
                    "number": 1,
                    "text": "А когато Давид остаря в напреднала възраст, при все че го завиваха с дрехи, не се стопляше."
                },
                {
                    "number": 2,
                    "text": "Затова слугите му казаха: Нека потърсят за господаря ни, царя, млада девица, за да стои при него и да се грижи за него, и да спи на пазвата му, за да се топли господарят ни, царят."
                },
                {
                    "number": 3,
                    "text": "И така, потърсиха по всички Израилеви предели красива девица и намериха сунамката Ависага и я доведоха при царя."
                },
                {
                    "number": 4,
                    "text": "Девицата беше много красива и се грижеше за царя, и му слугуваше; но царят не я позна."
                },
                {
                    "number": 5,
                    "text": "Тогава Адония, Агитиният син, надменно си каза: Аз ще царувам. И си приготви колесници и конници и петдесет мъже, които да тичат пред него."
                },
                {
                    "number": 6,
                    "text": "А баща му никога не му досаждаше с думите: Ти защо правиш това? А той беше и много красив наглед. Той се беше родил на Давид след Авесалом."
                },
                {
                    "number": 7,
                    "text": "Той се сговори с Йоав, Саруиния син, и със свещеника Авиатар и те последваха Адония и му помагаха."
                },
                {
                    "number": 8,
                    "text": "Но свещеникът Садок, Ванайя, Йодаевият син, пророк Натан, Семей и Реий, и Давидовите силни мъже не бяха с Адония."
                },
                {
                    "number": 9,
                    "text": "И Адония закла овце, говеда и угоени телета при скалата на Зоелет, която е при извора Рогих, и покани всичките си братя, царските синове, и всичките Юдови мъже, царските служители."
                },
                {
                    "number": 10,
                    "text": "Обаче пророка Натан, Ванайя, силните мъже и брат си Соломон не покани."
                },
                {
                    "number": 11,
                    "text": "Тогава Натан каза на Соломоновата майка Витсавее: Не си ли чула, че се е възцарил Адония, Агитиният син, а господарят ни Давид не знае това?"
                },
                {
                    "number": 12,
                    "text": "Ела сега да те посъветвам, за да избавиш своя живот и живота на сина си Соломон."
                },
                {
                    "number": 13,
                    "text": "Иди, влез при цар Давид и му кажи: Господарю мой, царю, ти не се ли закле на слугинята си, като каза: Синът ти Соломон непременно ще царува след мен и той ще седи на престола ми? И така, защо се е възцарил Адония?"
                },
                {
                    "number": 14,
                    "text": "Докато ти още говориш там с царя, ще вляза и аз след теб и ще потвърдя думите ти."
                },
                {
                    "number": 15,
                    "text": "И така, Витсавее влезе при царя в спалнята, а царят беше много стар и сунамката Ависага му прислужваше."
                },
                {
                    "number": 16,
                    "text": "Витсавее се наведе и се поклони на царя. Царят я попита: Какво искаш?"
                },
                {
                    "number": 17,
                    "text": "А тя му отговори: Господарю мой, ти се закле в Господа, твоя Бог, на слугинята си и каза: Твоят син Соломон непременно ще царува след мен и той ще седи на престола ми."
                },
                {
                    "number": 18,
                    "text": "Но сега Адония се е възцарил. А ти, господарю мой, царю, не знаеш за това."
                },
                {
                    "number": 19,
                    "text": "Той е заклал говеда, угоени телета и овце в изобилие и е поканил всички царски синове и свещеника Авиатар, и военачалника Йоав. Слугата ти Соломон обаче не е поканил."
                },
                {
                    "number": 20,
                    "text": "Но към тебе, господарю мой, царю, към тебе са обърнати очите на целия Израил, за да им известиш кой ще седне на престола на господаря ми, царя, след него."
                },
                {
                    "number": 21,
                    "text": "Иначе, когато господарят ми, царят, заспи с бащите си, аз и синът ми Соломон ще бъдем смятани за престъпници."
                },
                {
                    "number": 22,
                    "text": "А докато тя още говореше с царя, влезе и пророк Натан."
                },
                {
                    "number": 23,
                    "text": "И известиха на царя: Пророк Натан идва. И той, като влезе пред царя, му се поклони с лице до земята."
                },
                {
                    "number": 24,
                    "text": "Натан каза: Господарю мой, царю, казал ли си ти: Адония ще царува след мен и той ще седи на престола ми?"
                },
                {
                    "number": 25,
                    "text": "Защото той слезе днес и закла говеда, угоени телета и овце в изобилие и покани всички царски синове и военачалниците, и свещеника Авиатар. И те ядат и пият пред него и казват: Да живее цар Адония!"
                },
                {
                    "number": 26,
                    "text": "А мене, мене, слугата ти, свещеника Садок, Ванайя, Йодаевия син, и слугата ти Соломон той не покани."
                },
                {
                    "number": 27,
                    "text": "От господаря ми, царя, ли е заповядано това, без да си разкрил намерението на слугите си кой ще седне на престола на господаря ми, царя, след него?"
                },
                {
                    "number": 28,
                    "text": "Тогава цар Давид отговори: Повикайте ми Витсавее. И тя влезе при царя и застана пред него."
                },
                {
                    "number": 29,
                    "text": "И царят се закле: В името на живия Господ, Който е избавил душата ми от всяко бедствие,"
                },
                {
                    "number": 30,
                    "text": "както ти се заклех в Господа, Израилевия Бог, като казах, че синът ти Соломон ще царува след мен и че той ще седи вместо мене на престола ми, непременно така ще направя днес."
                },
                {
                    "number": 31,
                    "text": "Тогава Витсавее се наведе с лице до земята, поклони се на царя и каза: Да живее господарят ми, цар Давид, довека!"
                },
                {
                    "number": 32,
                    "text": "Тогава цар Давид каза: Повикайте ми свещеника Садок, пророк Натан и Ванайя, Йодаевия син. И те дойдоха пред царя."
                },
                {
                    "number": 33,
                    "text": "Царят им нареди: Вземете със себе си слугите на вашия господар, качете сина ми Соломон на моето муле и го заведете долу в Гион."
                },
                {
                    "number": 34,
                    "text": "И свещеникът Садок и пророк Натан нека го помажат там за цар над Израил. Засвирете с тръба и извикайте: Да живее цар Соломон!"
                },
                {
                    "number": 35,
                    "text": "Тогава се качете тук след него и нека дойде и седне на престола ми, защото той ще царува вместо мен и аз го поставих да бъде вожд на Израил и Юда."
                },
                {
                    "number": 36,
                    "text": "А Ванайя, Йодаевият син, отговори на царя: Амин! Така да каже и Господ Бог на господаря ми, царя!"
                },
                {
                    "number": 37,
                    "text": "Както Господ е бил с господаря ми, царя, така да бъде и със Соломон и да направи престола му още по-велик от престола на господаря ми, цар Давид."
                },
                {
                    "number": 38,
                    "text": "И така, свещеникът Садок, пророк Натан и Ванайя, Йодаевият син, с херетците и фелетците излязоха и качиха Соломон на мулето на цар Давид и го доведоха в Гион."
                },
                {
                    "number": 39,
                    "text": "Свещеникът Садок взе рога с мирото от шатъра за срещане и помаза Соломон. И засвириха с тръба и целият народ извика: Да живее цар Соломон!"
                },
                {
                    "number": 40,
                    "text": "И целият народ го последва. Народът свиреше със свирки и се веселеше твърде буйно, така че земята ехтеше от виковете им."
                },
                {
                    "number": 41,
                    "text": "А Адония и всичките му гости чуха шума, като свършиха яденето си. И когато Йоав чу тръбния звук, каза: Защо е този шум и градът е развълнуван?"
                },
                {
                    "number": 42,
                    "text": "Докато още говореше, дойде Йонатан, син на свещеника Авиатар. И Адония каза: Влез, защото ти си достоен мъж и носиш добри известия."
                },
                {
                    "number": 43,
                    "text": "А Йонатан отговори на Адония: Наистина господарят ни, цар Давид, направи Соломон цар."
                },
                {
                    "number": 44,
                    "text": "Царят прати с него свещеника Садок, пророка Натан и Ванайя, Йодаевия син, с херетците и фелетците и го качиха на царското муле."
                },
                {
                    "number": 45,
                    "text": "Свещеникът Садок и пророк Натан го помазаха за цар в Гион. И оттам отидоха нагоре с веселие, така че градът екна. Това е шумът, който сте чули."
                },
                {
                    "number": 46,
                    "text": "При това Соломон седна на престола на царството."
                },
                {
                    "number": 47,
                    "text": "Освен това и царските слуги влязоха да честитят на господаря ни, цар Давид, и казаха: Бог да направи името на Соломон по-светло и от твоето име и да направи престола му по-велик и от твоя престол. И царят се поклони, както беше на леглото си."
                },
                {
                    "number": 48,
                    "text": "Царят още говори? така: Благословен да бъде Господ, Израилевият Бог, Който ми даде днес син да седи на престола ми, докато очите ми го гледат."
                },
                {
                    "number": 49,
                    "text": "Тогава всички гости на Адония се уплашиха и като станаха, отидоха всеки по пътя си."
                },
                {
                    "number": 50,
                    "text": "А Адония, понеже се уплаши от Соломон, стана и отиде да се хване за роговете на жертвеника."
                },
                {
                    "number": 51,
                    "text": "Тогава известиха на Соломон: Ето, Адония се бои от цар Соломон и се е хванал за роговете на жертвеника; и казва: Нека ми се закълне днес цар Соломон, че няма да убие слугата си с меч."
                },
                {
                    "number": 52,
                    "text": "А Соломон каза: Ако се покаже достоен мъж, нито един от космите му няма да падне на земята; но ако се намери зло в него, ще бъде умъртвен."
                },
                {
                    "number": 53,
                    "text": "И така, цар Соломон прати и свалиха Адония от жертвеника; и той дойде да се поклони на цар Соломон. А Соломон му каза: Иди у дома си."
                }
            ]
        },
        {
            "number": 2,
            "verses": [
                {
                    "number": 1,
                    "text": "Когато наближи времето на Давид да умре, той заръча на сина си Соломон:"
                },
                {
                    "number": 2,
                    "text": "Аз отивам по пътя на целия свят. Ти се крепи и бъди мъжествен."
                },
                {
                    "number": 3,
                    "text": "Пази заръките на Господа, твоя Бог, ходи в пътищата Му и пази наредбите Му, заповедите Му, законите Му и свидетелствата Му, както е писано в Моисеевия закон, за да успяваш във всичко, каквото правиш, и накъдето и да се обръщаш;"
                },
                {
                    "number": 4,
                    "text": "за да утвърди Господ думата, с която е говорил за мене, като е казал: Ако внимават синовете ти в пътя си, да ходят пред Мене в истина от цялото си сърце и от цялата си душа, няма да липсва от тебе мъж върху Израилевия престол."
                },
                {
                    "number": 5,
                    "text": "Освен това ти знаеш какво направи Йоав, Саруиният син, на двамата военачалници на Израилевите войски – на Авенир, Нировия син, и на Амаса, Етеровия син, които уби, като проля кръв в мирно време и обагри с кръв пояса, който беше около кръста му, и обувките, които бяха на краката му."
                },
                {
                    "number": 6,
                    "text": "Постъпвай според мъдростта си и не оставяй белите му коси да слязат с мир в гроба."
                },
                {
                    "number": 7,
                    "text": "Но покажи благост към синовете на галаадеца Верзелай и нека те бъдат между онези, които ядат на трапезата ти. Защото с храна те дойдоха при мене, когато бягах от брат ти Авесалом."
                },
                {
                    "number": 8,
                    "text": "Ето, с теб е вениаминецът Семей, Гираевият син, от Ваурим, който ме прокле с горчива клетва в деня, когато отидох в Маханаим. Той обаче слезе да ме посрещне при Йордан и аз му се заклех в Господа: Няма да те убия с меч."
                },
                {
                    "number": 9,
                    "text": "Сега не го смятай за невинен, защото си мъдър човек и знаеш какво трябва да му направиш, за да сведеш белите му коси с кръв в гроба."
                },
                {
                    "number": 10,
                    "text": "Така Давид заспа с бащите си и беше погребан в Давидовия град."
                },
                {
                    "number": 11,
                    "text": "А времето, през което Давид царува? над Израил, беше четиридесет години. Седем години царува? в Хеврон и тридесет и три години – в Йерусалим."
                },
                {
                    "number": 12,
                    "text": "Соломон седна на престола на баща си Давид; и царството му се закрепи твърдо."
                },
                {
                    "number": 13,
                    "text": "Тогава Адония, Агитиният син, дойде пред Витсавее, Соломоновата майка. А тя попита: С мир ли идваш? И той отговори: С мир."
                },
                {
                    "number": 14,
                    "text": "После Адония каза: Имам да ти кажа едно нещо. Тя отвърна: Казвай."
                },
                {
                    "number": 15,
                    "text": "Тогава той започна: Ти знаеш, че на мене принадлежеше царството и че към мене целият Израил беше обърнал лицето си с очакване да царувам. Царството обаче се отклони и се падна на брат ми, защото от Господа му дойде."
                },
                {
                    "number": 16,
                    "text": "Сега имам една молба към тебе; не ми я отказвай. И тя му отговори: Казвай."
                },
                {
                    "number": 17,
                    "text": "Адония проговори: Кажи, моля те, на цар Соломон (защото няма да ти откаже) да ми даде за жена сунамката Ависага."
                },
                {
                    "number": 18,
                    "text": "А Витсавее каза: Добре; ще говоря за тебе на царя."
                },
                {
                    "number": 19,
                    "text": "И така, Витсавее влезе при цар Соломон да му говори за Адония. Царят стана да я посрещне и и? се поклони; после, като седна на престола си, каза да положат престол и за царската майка; и тя седна отдясно му."
                },
                {
                    "number": 20,
                    "text": "Тогава тя каза: Една малка молба имам към тебе; не ми я отказвай. А царят и? отговори: Искай, майко моя, защото няма да ти откажа."
                },
                {
                    "number": 21,
                    "text": "И тя каза: Нека сунамката Ависага бъде дадена на брат ти Адония за жена."
                },
                {
                    "number": 22,
                    "text": "Но цар Соломон запита майка си: А защо искаш сунамката Ависага за Адония? Искай за него и царството (защото ми е по-голям брат); да! – за него, за свещеника Авиатар и за Йоав, Саруиния син."
                },
                {
                    "number": 23,
                    "text": "Тогава цар Соломон се закле в Господа: Така да ми направи Бог – да! – и повече да прибави, ако Адония не е изговорил тези думи против живота си."
                },
                {
                    "number": 24,
                    "text": "Сега се заклевам в живота на Господа, Който ме утвърди и ме постави да седна на престола на баща ми Давид и Който ми направи дом, както е обещал, днес Адония непременно ще бъде умъртвен."
                },
                {
                    "number": 25,
                    "text": "И така, цар Соломон прати Ванайя, Йодаевия син, да изпълни заповедта му, който нападна Адония и го уби."
                },
                {
                    "number": 26,
                    "text": "А на свещеника Авиатар царят каза: Иди в Анатот, на нивите си. Въпреки че заслужаваш смърт, сега няма да те убия, понеже ти си носил ковчега на Господа Йехова пред баща ми Давид и понеже си изстрадал всичко, което е изстрадал и баща ми."
                },
                {
                    "number": 27,
                    "text": "Така Соломон отблъсна Авиатар да не бъде свещеник на Господа, за да се изпълни словото, което Господ беше говорил в Сило за Илиевия дом."
                },
                {
                    "number": 28,
                    "text": "А когато за това стигна слух до Йоав (защото Йоав поддържаше Адония, макар и да не беше на страната на Авесалом), Йоав побегна в Господния шатър и се хвана за роговете на жертвеника."
                },
                {
                    "number": 29,
                    "text": "И известиха на цар Соломон: Йоав побегна в Господния шатър и е при жертвеника. Тогава Соломон прати Ванайя, Йодаевия син, като каза: Иди, нападни го."
                },
                {
                    "number": 30,
                    "text": "И така, Ванайя отиде в Господния шатър и каза на Йоав: Така казва царят: Излез. А той отговори: Не, тук ще умра. И Ванайя извести на царя: Така каза Йоав и такъв отговор ми даде."
                },
                {
                    "number": 31,
                    "text": "А царят му каза: Направи, както е казал; нападни го и го погреби, за да изгладиш от мен и от бащиния ми дом невинната кръв, която Йоав е пролял."
                },
                {
                    "number": 32,
                    "text": "Господ ще възвърне проляната от него кръв на неговата глава, понеже той нападна двама мъже, по-праведни и по-добри от него, и ги уби с меч, без да знае баща ми Давид: Авенир, Нировия син, Израилевия военачалник, и Амаса, Етеровия син, Юдовия военачалник."
                },
                {
                    "number": 33,
                    "text": "Така кръвта им ще се възвърне върху Йоавовата глава и върху главата на потомството му довека. А на Давид, на потомството му, на дома му и на престола му ще бъде мир от Господа довека."
                },
                {
                    "number": 34,
                    "text": "Тогава Ванайя, Йодаевият син, влезе, нападна го и го уби. И Йоав беше погребан у дома си в пустинята."
                },
                {
                    "number": 35,
                    "text": "Вместо него царят постави свещеник Садок."
                },
                {
                    "number": 36,
                    "text": "Тогава царят прати да повикат Семей и му каза: Построй си къща в Йерусалим и живей там, и не излизай оттам на никъде;"
                },
                {
                    "number": 37,
                    "text": "защото бъди сигурен, че в деня, когато излезеш и преминеш потока Кедрон, непременно ще бъдеш убит и кръвта ти ще бъде на твоята глава."
                },
                {
                    "number": 38,
                    "text": "Семей отвърна на царя: Добре. Както каза господарят ми, царят, така ще стори слугата ти. И Семей живя в Йерусалим дълго време."
                },
                {
                    "number": 39,
                    "text": "След три години двама от Семеевите слуги побегнаха при гетския цар Анхус, Мааховия син. И известиха на Семей: Слугите ти са в Гет."
                },
                {
                    "number": 40,
                    "text": "Тогава Семей стана, оседла осела си и отиде в Гет при Анхус, за да потърси слугите си. Така Семей отиде и доведе слугите си от Гет."
                },
                {
                    "number": 41,
                    "text": "Съобщиха на Соломон, че Семей ходил от Йерусалим в Гет и се върнал."
                },
                {
                    "number": 42,
                    "text": "Тогава царят прати да повикат Семей и му каза: Не те ли заклех в Господа и не те ли предупредих, като ти казах: Бъди сигурен, че в деня, когато излезеш и отидеш извън града, където и да е, непременно ще умреш? И ти не ми ли отговори: Добра е думата, която чух?"
                },
                {
                    "number": 43,
                    "text": "Защо не опази Господнята клетва и заповедта, която ти дадох?"
                },
                {
                    "number": 44,
                    "text": "Царят каза още на Семей: Ти знаеш цялото зло, причинено на баща ми Давид, което се таи в сърцето ти. Затова Господ ще възвърне злото ти на твоята глава;"
                },
                {
                    "number": 45,
                    "text": "а цар Соломон ще бъде благословен и Давидовият престол – утвърден пред Господа до века."
                },
                {
                    "number": 46,
                    "text": "Тогава царят заповяда на Ванайя, Йодаевия син; и той излезе, нападна Семей и го уби. И царството се утвърди в Соломоновата ръка."
                }
            ]
        },
        {
            "number": 3,
            "verses": [
                {
                    "number": 1,
                    "text": "А Соломон се сроди с египетския цар фараон, като взе фараоновата дъщеря; царят я доведе да живее в Давидовия град, докато завърши съграждането на своя дом, на Господния дом и на стената около Йерусалим."
                },
                {
                    "number": 2,
                    "text": "Но народът принасяше жертви по високите места, понеже до онова време нямаше дом, съграден за Господнето име."
                },
                {
                    "number": 3,
                    "text": "И Соломон възлюби Господа и ходеше в повеленията на баща си Давид. Само че принасяше жертви и кадеше по високите места."
                },
                {
                    "number": 4,
                    "text": "Един ден царят отиде в Гаваон, за да принесе там жертва, защото това беше главното високо място. Соломон принесе хиляда всеизгаряния на онзи жертвеник."
                },
                {
                    "number": 5,
                    "text": "А в Гаваон Господ се яви на Соломон на сън през нощта. Бог му каза: Искай, каквото желаеш да ти дам."
                },
                {
                    "number": 6,
                    "text": "А Соломон отговори: Ти показа голяма милост към слугата Си, баща ми Давид, понеже той ходи пред Тебе във вярност, правда и сърдечна правота спрямо Тебе. Ти си запазил за него тази голяма милост, че си му дал син да седи на престола му, както е днес."
                },
                {
                    "number": 7,
                    "text": "Сега, Господи, Боже мой, Ти си направил слугата Си цар вместо баща ми Давид. А аз съм малко момче; не зная как да постъпвам."
                },
                {
                    "number": 8,
                    "text": "Слугата Ти е сред Твоя народ, който Ти си избрал, народ многоброен, който поради множеството си не може да се изброи, нито да се пресметне."
                },
                {
                    "number": 9,
                    "text": "И така, дай на слугата Си разумно сърце, за да съди народа Ти, за да различава между добро и зло. Защото кой може да съди този Твой голям народ?!"
                },
                {
                    "number": 10,
                    "text": "Тези думи бяха угодни на Господа, понеже Соломон поиска именно това."
                },
                {
                    "number": 11,
                    "text": "И Бог му каза: Понеже ти поиска това, а не поиска за себе си дълъг живот, нито поиска за себе си богатство, нито поиска смъртта на неприятелите си, а поиска за себе си разум, за да разбираш правосъдие,"
                },
                {
                    "number": 12,
                    "text": "ето, сторих според желанието ти. Дадох ти мъдро и разумно сърце, така че преди тебе не е имало подобен на тебе, нито след тебе ще се издигне подобен на теб."
                },
                {
                    "number": 13,
                    "text": "А при това ти дадох и каквото не си поискал – и богатство, и слава, така че между царете няма да има подобен на тебе през всичките ти дни."
                },
                {
                    "number": 14,
                    "text": "Ако ходиш в Моите пътища и пазиш наредбите и заповедите Ми, както ходи баща ти Давид, тогава ще продължа дните ти."
                },
                {
                    "number": 15,
                    "text": "Соломон се събуди и разбра, че това беше сън. След това дойде в Йерусалим и като застана пред ковчега на Господния завет, пожертва всеизгаряния, принесе мирни приноси и направи угощение за всичките си слуги."
                },
                {
                    "number": 16,
                    "text": "Тогава при царя дойдоха две блудници и застанаха пред него."
                },
                {
                    "number": 17,
                    "text": "Едната жена каза: О, господарю мой! Аз и тази жена живеем в една къща. И аз родих, докато живеех с нея в къщата."
                },
                {
                    "number": 18,
                    "text": "А на третия ден, след като родих аз, роди и тази жена. Ние бяхме сами заедно, нямаше външен човек с нас в къщата, само ние двете бяхме вътре."
                },
                {
                    "number": 19,
                    "text": "И през нощта синът на тази жена умрял, понеже легнала върху него."
                },
                {
                    "number": 20,
                    "text": "А тя, като станала посред нощ, взела сина ми от мене, докато слугинята ти спеше, и го сложила на своя скут, а своя мъртъв син сложила на моята пазва."
                },
                {
                    "number": 21,
                    "text": "И призори, като станах, за да накърмя сина си, той беше мъртъв. Но на сутринта, като го разгледах, видях, че не беше моят син, когото бях родила."
                },
                {
                    "number": 22,
                    "text": "А другата жена каза: Не, живият е моят син, а мъртвият е твоят син. А първата жена каза: Не, мъртвият е твоят син, а живият е моят син. Така двете се препираха пред царя."
                },
                {
                    "number": 23,
                    "text": "Тогава царят каза: Едната от вас казва: Този, живият, е моят син, а мъртвият е твоят син; а другата твърди: Не, мъртвият е твоят син, а живият е моят син."
                },
                {
                    "number": 24,
                    "text": "Царят нареди: Донесете ми меч. И донесоха меч пред царя."
                },
                {
                    "number": 25,
                    "text": "И царят каза: Разделете на две живото дете и дайте половината на едната майка и половината на другата."
                },
                {
                    "number": 26,
                    "text": "Тогава онази жена, чието беше живото дете, каза на царя (защото сърцето и? я заболя за сина и?): О, господарю мой! Дай на нея живото дете и не го убивай. А другата каза: Нито мое да е, нито твое; разделете го."
                },
                {
                    "number": 27,
                    "text": "Тогава царят отговори: Дайте на тази живото дете и не го убивайте. Тази жена е майка му."
                },
                {
                    "number": 28,
                    "text": "И целият Израил чу за съда, който царят отсъди. И се бояха от царя, защото видяха, че в него имаше Божия мъдрост, за да раздава правосъдие."
                }
            ]
        },
        {
            "number": 4,
            "verses": [
                {
                    "number": 1,
                    "text": "И така, цар Соломон царуваше над целия Израил."
                },
                {
                    "number": 2,
                    "text": "Това са началниците, които той имаше: Азария, Садоковият син, свещеник;"
                },
                {
                    "number": 3,
                    "text": "Елиореф и Ахия, синовете на Сиса, секретари; Йосафат, Ахилудовият син, летописец;"
                },
                {
                    "number": 4,
                    "text": "Ванайя, Йодаевият син, управител над войската; Садок и Авиатар, свещеници;"
                },
                {
                    "number": 5,
                    "text": "Азария, Натановият син, управител над надзирателите на храната; Завуд, Натановият син, главен чиновник и приятел на царя;"
                },
                {
                    "number": 6,
                    "text": "Ахисар беше домоуправител; а Адонирам, Авдовият син, отговаряше за събиране на данъците."
                },
                {
                    "number": 7,
                    "text": "А Соломон имаше в целия Израил дванадесет надзиратели, които доставяха храните за царя и за дома му. Всеки доставяше за един месец в годината."
                },
                {
                    "number": 8,
                    "text": "Ето имената им: Оровият син, надзирател в Ефремовата гора;"
                },
                {
                    "number": 9,
                    "text": "Декеровият син, в Макас-Саавим, Ветсемес и Елон-Ветанан;"
                },
                {
                    "number": 10,
                    "text": "Еседовият син, в Арувот; като под него беше Сохо и цялата страна Ефер;"
                },
                {
                    "number": 11,
                    "text": "Авинадавовият син, в целия Нафат-дор. Той имаше за жена Соломоновата дъщеря Тафата;"
                },
                {
                    "number": 12,
                    "text": "Ваана, Ахилудовият син, в Таанах и Магедон, и в целия Ветсан, който е при Царетан под Езраел, от Ветсан до Авел-меола до отвъд Йокмеам;"
                },
                {
                    "number": 13,
                    "text": "Геверовият син, в Рамот-галаад. Той имаше градовете на Яир, Манасиевия син, които са в Галаад. Той имаше и областта Аргов, която е във Васан – шестдесет големи града със стени и медни лостове;"
                },
                {
                    "number": 14,
                    "text": "Ахинадав, Идовият син, в Маханаим;"
                },
                {
                    "number": 15,
                    "text": "Ахимаас, в Нефталим; и той взе за жена Соломоновата дъщеря Васемата;"
                },
                {
                    "number": 16,
                    "text": "Ваана, Хусевият син, в Асир и Алот;"
                },
                {
                    "number": 17,
                    "text": "Йосафат, Фаруевият син, в Исахар;"
                },
                {
                    "number": 18,
                    "text": "Семей, Илаевият син, във Вениамин;"
                },
                {
                    "number": 19,
                    "text": "и Гевер, Уриевият син, в галаадската земя, в земята на аморейския цар Сион и на васанския цар Ог. В тази област той беше единственият надзирател."
                },
                {
                    "number": 20,
                    "text": "Юда и Израил бяха многобройни, по множество като крайморския пясък. Ядяха, пиеха и се веселяха."
                },
                {
                    "number": 21,
                    "text": "Соломон владееше над всички царства от реката Ефрат до филистимската земя и до египетската граница. И те донасяха подаръци и бяха подчинени на Соломон през всичките дни на неговия живот."
                },
                {
                    "number": 22,
                    "text": "А продоволствието на Соломон за един ден беше тридесет кора чисто пшеничено брашно и шестдесет кора друго брашно,"
                },
                {
                    "number": 23,
                    "text": "десет угоени говеда и двадесет охранени вола, сто овце, освен елените, сърните, биволите и тлъстите птици."
                },
                {
                    "number": 24,
                    "text": "Защото той владееше над цялата земя отсам реката, от Тапса чак до Газа – над всички царе отсам реката. Той имаше мир навсякъде около себе си."
                },
                {
                    "number": 25,
                    "text": "Юда и Израил живееха безопасно, всеки под лозята си и под смокинята си, от Дан до Вирсавее, през всички дни на Соломон."
                },
                {
                    "number": 26,
                    "text": "И Соломон имаше обори за четиридесет хиляди коня за колесниците си и дванадесет хиляди конници."
                },
                {
                    "number": 27,
                    "text": "А онези надзиратели продоволстваха, всеки в определения си месец, за цар Соломон и за всички, които идваха на Соломоновата трапеза. Те не допускаха наличие на недостиг от нищо."
                },
                {
                    "number": 28,
                    "text": "Също ечемик и слама за конете и бързоногите коне донасяха на мястото, където бяха, всеки, както му беше определено."
                },
                {
                    "number": 29,
                    "text": "И Бог даде на Соломон твърде много мъдрост и разум, и душевен простор, като крайморския пясък."
                },
                {
                    "number": 30,
                    "text": "Така Соломоновата мъдрост надмина мъдростта на всички източни жители и цялата египетска мъдрост,"
                },
                {
                    "number": 31,
                    "text": "защото беше по-мъдър от всички хора – от езраеца Етан и от Еман, Халкол и Дарда, синовете на Маол. И името му се прочу между всички околни народи."
                },
                {
                    "number": 32,
                    "text": "Той изрече три хиляди поговорки; а песните му бяха хиляда и пет на брой."
                },
                {
                    "number": 33,
                    "text": "Той говори? за дърветата от ливанския кедър до исопа, който никне по стената, говори? също за животните, за птиците, за влечугите и за рибите."
                },
                {
                    "number": 34,
                    "text": "И от всички народи, от всички царе на света, които бяха чули за мъдростта на Соломон, идваха да слушат неговата мъдрост."
                }
            ]
        },
        {
            "number": 5,
            "verses": [
                {
                    "number": 1,
                    "text": "А тирският цар Хирам, като чу, че помазали Соломон за цар вместо баща му, прати слугите си при него; защото Хирам беше приятел на Давид през целия си живот."
                },
                {
                    "number": 2,
                    "text": "И Соломон прати да кажат на Хирам:"
                },
                {
                    "number": 3,
                    "text": "Ти знаеш, че баща ми Давид не можа да построи дом за името на Господа, своя Бог, по причина на боевете, които го заобикаляха отвсякъде, докато Господ не положи неприятелите му под стъпалата на краката му."
                },
                {
                    "number": 4,
                    "text": "Но сега Господ, моят Бог, ми даде спокойствие отвсякъде. Нямам противник, нито проблеми."
                },
                {
                    "number": 5,
                    "text": "Сега аз възнамерявам да построя дом за името на Господа, моя Бог, както Господ говори на баща ми Давид: Синът ти, когото ще поставя вместо тебе на престола ти, той ще построи дом за името Ми."
                },
                {
                    "number": 6,
                    "text": "И така, сега заповядай да ми насекат кедри от Ливан. Моите слуги ще бъдат заедно с твоите слуги. Ще дам заплата за слугите ти, каквото определиш. Защото ти знаеш, че между нас няма човек, който знае да сече дървета толкова изкусно, колкото сидонците."
                },
                {
                    "number": 7,
                    "text": "Тогава Хирам, като чу Соломоновите думи, много се зарадва и каза: Благословен да бъде днес Господ, Който даде на Давид мъдър син да царува над този велик народ."
                },
                {
                    "number": 8,
                    "text": "И Хирам прати до Соломон да кажат: Получих известието, което ти ми прати. Ще направя всичко, което искаш за кедровите дървета и за елховите дървета."
                },
                {
                    "number": 9,
                    "text": "Моите слуги ще ги свалят от Ливан до морето, аз ще ги свържа на салове, за да се превозват по море до мястото, което би ми посочил, там да бъдат развързани и ти да ги прибереш. Също и ти ще направиш, каквото искам, за да продоволстваш моя дом."
                },
                {
                    "number": 10,
                    "text": "И така, Хирам даваше на Соломон кедрови дървета и елхови дървета, колкото той искаше."
                },
                {
                    "number": 11,
                    "text": "А Соломон даде на Хирам двадесет хиляди кора пшеница за храна на дома му и двадесет кора първоток дървено масло. Това Соломон изпращаше на Хирам всяка година."
                },
                {
                    "number": 12,
                    "text": "Господ даде на Соломон мъдрост, както му беше обещал. И имаше мир между Хирам и Соломон. Те двамата сключиха договор помежду си."
                },
                {
                    "number": 13,
                    "text": "Цар Соломон наложи повинност на целия Израил и събраните мъже бяха тридесет хиляди души."
                },
                {
                    "number": 14,
                    "text": "Той ги изпращаше в Ливан на смени, по десет хиляди души на месец. Един месец бяха в Ливан и два месеца в домовете си; за техен началник постави Адонирам."
                },
                {
                    "number": 15,
                    "text": "Соломон имаше и седемдесет хиляди носачи на товари и осемдесет хиляди каменоделци в планините,"
                },
                {
                    "number": 16,
                    "text": "освен трите хиляди и триста Соломонови управители, които ръководеха работата, надзираващи народа, който работеше тази работа."
                },
                {
                    "number": 17,
                    "text": "И съгласно царската заповед изкараха големи камъни, камъни с голяма стойност, за да положат основите на дома с дялани камъни."
                },
                {
                    "number": 18,
                    "text": "Соломоновите зидари, Хирамовите зидари и гевалците ги издялаха и приготвиха дърветата и камъните, за да построят дома."
                }
            ]
        },
        {
            "number": 6,
            "verses": [
                {
                    "number": 1,
                    "text": "В четиристотин и осемдесетата година от излизането на израилтяните от Египетската земя, в четвъртата година на царуването си над Израил, в месец Зив, който е вторият месец, Соломон започна да строи Господния дом."
                },
                {
                    "number": 2,
                    "text": "Дължината на дома, който цар Соломон построи за Господа, беше шестдесет лакътя, широчината му двадесет, а височината му тридесет лакътя."
                },
                {
                    "number": 3,
                    "text": "А преддверието, откъм лицето на храма на дома, беше двадесет лакътя дълго според широчината на дома, а десет лакътя широко пред дома."
                },
                {
                    "number": 4,
                    "text": "Той направи за дома неподвижни прозорци с решетки."
                },
                {
                    "number": 5,
                    "text": "И построи стаи около дома, както около стените на храма, така и на светилището; така направи странични стаи наоколо."
                },
                {
                    "number": 6,
                    "text": "На по-долния етаж широчината беше пет лакътя, на средния широчината беше шест лакътя, а на третия широчината беше седем лакътя; защото върху външната страна на стената на дома той направи стеснения наоколо, за да не влизат гредите в стените на дома."
                },
                {
                    "number": 7,
                    "text": "Когато се строеше, домът бе иззидан с камъни, приготвени на кариерата; така че нито чук, нито брадва, нито каквото и да е желязно сечиво не се чу в дома, докато се строеше."
                },
                {
                    "number": 8,
                    "text": "Вратата за средните странични стаи беше в дясната страна на дома; и чрез вита стълба се изкачваха в средния етаж, а от средния в третия."
                },
                {
                    "number": 9,
                    "text": "Така построи дома и го свърши. И покри дома с кедрови греди и дъски."
                },
                {
                    "number": 10,
                    "text": "Пристрои етажите по пет лакътя високи по целия дом; и те се държаха за дома чрез кедрови греди."
                },
                {
                    "number": 11,
                    "text": "Тогава Господнето слово дойде до Соломон и каза:"
                },
                {
                    "number": 12,
                    "text": "Относно този дом, който строиш, ти казвам: Ако ходиш в наредбите Ми, изпълняваш законите Ми и пазиш всичките Ми заповеди, Аз ще утвърдя с тебе думата, която говорих на баща ти Давид;"
                },
                {
                    "number": 13,
                    "text": "и ще обитавам сред израилтяните и няма да изоставя народа Си Израил."
                },
                {
                    "number": 14,
                    "text": "Така Соломон построи дома и го свърши."
                },
                {
                    "number": 15,
                    "text": "И обиколи стените на дома отвътре с кедрови дъски; облече стените с дърво отвътре от пода на дома до покрива, а пода на дома покри с елхови дъски."
                },
                {
                    "number": 16,
                    "text": "Също в по-вътрешната част на дома покри едно място от двадесет лакътя с кедрови дъски от пода до върха на стените; облече го отвътре за светилището – най-святото място."
                },
                {
                    "number": 17,
                    "text": "А домът, т. е. предната част на храма, беше четиридесет лакътя дълъг."
                },
                {
                    "number": 18,
                    "text": "По кедровите дървета вътре в дома бяха издълбани пъпки и цъфнали цветове. Всичко беше от кедър. Камък не се виждаше."
                },
                {
                    "number": 19,
                    "text": "Той приготви светилище в по-вътрешната част на дома, за да положи там ковчега на Господния завет."
                },
                {
                    "number": 20,
                    "text": "Отвътре светилището беше двадесет лакътя дълго, двадесет лакътя широко и двадесет лакътя високо. И го обкова с чисто злато, обкова и кедровия олтар."
                },
                {
                    "number": 21,
                    "text": "Така Соломон обкова дома отвътре с чисто злато; и прокара завесата на златни верижки пред светилището, като я покри със злато."
                },
                {
                    "number": 22,
                    "text": "Обковаваше със злато и целия дом, докато го завърши. Обкова със злато и целия олтар, който беше при светилището."
                },
                {
                    "number": 23,
                    "text": "В светилището направи два херувима от маслиново дърво по десет лакътя високи."
                },
                {
                    "number": 24,
                    "text": "Едното крило на единия херувим беше пет лакътя дълго и другото крило – също пет лакътя. От края на едното му крило до края на другото имаше десет лакътя."
                },
                {
                    "number": 25,
                    "text": "Така и другият херувим имаше десет лакътя между краищата на крилата си; защото двата херувима имаха една мярка и една направа."
                },
                {
                    "number": 26,
                    "text": "Височината на единия херувим беше десет лакътя, както и на другия херувим."
                },
                {
                    "number": 27,
                    "text": "Соломон положи херувимите в средата на вътрешния дом. И крилата на херувимите бяха разперени, така че крилото на единия допираше едната стена и крилото на другия херувим допираше другата стена. А крилата се допираха едно до друго в средата на дома."
                },
                {
                    "number": 28,
                    "text": "И обковаха херувимите със злато."
                },
                {
                    "number": 29,
                    "text": "А по всички стени на дома наоколо издълба образи на херувими, палми и цъфнали цветове отвътре и отвън."
                },
                {
                    "number": 30,
                    "text": "Също и пода на дома обкова със злато отвътре и отвън."
                },
                {
                    "number": 31,
                    "text": "За входа на светилището направи врата от маслиново дърво. Горният праг със стълбовете на вратата бяха една пета от дължината на стената."
                },
                {
                    "number": 32,
                    "text": "Двете крила на вратата бяха от маслиново дърво. И по тях Соломон издълба херувими, палми и цъфнали цветове. И ги обкова със злато, като разстла златото върху херувимите и палмите."
                },
                {
                    "number": 33,
                    "text": "Така и за храмовата врата направи стълбове от маслиново дърво, ограждайки отвор, широк една четвърт от дължината на стената."
                },
                {
                    "number": 34,
                    "text": "И две врати бяха от елхово дърво – двете крила на едната врата се сгъваха, както и двете крила на другата врата."
                },
                {
                    "number": 35,
                    "text": "И издълбаха върху тях херувими, палми и цъфнали цветове; и ги покриха със злато, разстлано върху изображенията."
                },
                {
                    "number": 36,
                    "text": "Соломон съгради вътрешния двор с три реда дялани камъни и с един ред кедрови греди."
                },
                {
                    "number": 37,
                    "text": "През четвъртата година в месец Зив бяха положени основите на Господния дом,"
                },
                {
                    "number": 38,
                    "text": "а през единадесетата година в месец Вул, който е осмият месец, домът беше завършен във всичките си части и съвършено според плана си. Така Соломон го построи за седем години."
                }
            ]
        },
        {
            "number": 7,
            "verses": [
                {
                    "number": 1,
                    "text": "А Соломон строеше своята къща тринадесет години, докато я завърши цялата."
                },
                {
                    "number": 2,
                    "text": "Защото построи къщата от ливанско дърво, чиято дължина беше сто лакътя, широчината петдесет лакътя и височината тридесет лакътя, върху четири реда кедрови стълбове, с кедрови греди върху стълбовете."
                },
                {
                    "number": 3,
                    "text": "Тя беше покрита с кедър отгоре на четиридесет и петте стаи, които се подпираха на стълбовете, по петнадесет в един етаж."
                },
                {
                    "number": 4,
                    "text": "И на трите етажа имаше решетки, така че светлината проникваше и от двете страни в трите етажа."
                },
                {
                    "number": 5,
                    "text": "Всички врати и стълбове на врати, и решетките бяха четириъгълни; и светлината проникваше и от двете страни в трите етажа."
                },
                {
                    "number": 6,
                    "text": "Направи и притвор от стълбове, чиято дължина беше петнадесет лакътя, а широчината тридесет лакътя. Притворът беше пред стълбовете на къщата, така че стълбовете и стъпалата му бяха към лицето им."
                },
                {
                    "number": 7,
                    "text": "Направи още престолния притвор, където щеше да съди, т. е. съдилищния притвор; и той беше облечен с кедър от пода до върха."
                },
                {
                    "number": 8,
                    "text": "А къщата му, в която живееше, изградена в друг двор, по-навътре от притвора, имаше същата направа. Подобна на този притвор беше и къщата, която Соломон направи за фараоновата дъщеря, която беше взел за жена."
                },
                {
                    "number": 9,
                    "text": "Всички тези постройки, от вътрешната и от външната им страна, от основата до върха им, а отвън чак до големия двор, бяха от скъпи камъни, от камъни, дялани по мярка, изрязани с трион."
                },
                {
                    "number": 10,
                    "text": "Също и основата беше от скъпи и големи камъни, камъни от десет и от осем лакътя."
                },
                {
                    "number": 11,
                    "text": "И отгоре имаше скъпи камъни, дялани по мярка, и кедрови греди."
                },
                {
                    "number": 12,
                    "text": "Също и около големия двор имаше три реда дялани камъни и един ред кедрови греди подобно на вътрешния двор на Господния дом и на притвора на къщата."
                },
                {
                    "number": 13,
                    "text": "А цар Соломон беше пратил да доведат Хирам от Тир."
                },
                {
                    "number": 14,
                    "text": "Той беше син на една вдовица от Нефталимовото племе. Баща му беше тирянин, който работеше мед. Той беше много изкусен майстор, разумен, вещ да изработва всякаква медна работа. И така, той дойде при цар Соломон и му изработи всичко необходимо."
                },
                {
                    "number": 15,
                    "text": "Защото изля двата медни стълба, всеки стълб осемнадесет лакътя висок. Окръжността на всеки стълб се измерваше с връв от дванадесет лакътя."
                },
                {
                    "number": 16,
                    "text": "И направи от лята мед два капитела, за да ги сложи на върховете на стълбовете. Височината и на двата капитела беше пет лакътя."
                },
                {
                    "number": 17,
                    "text": "Направи още мрежи от плетена изработка и венцеобразни верижки за капителите, които бяха на върховете на стълбовете, седем за единия и седем за другия капител."
                },
                {
                    "number": 18,
                    "text": "Така направи стълбовете и два реда нарове наоколо върху всяка мрежа, за да покрие с нарове капителите, които бяха на върховете на стълбовете. Направи същото и на другия капител."
                },
                {
                    "number": 19,
                    "text": "Капителите, които бяха на върховете на стълбовете в притвора, бяха по четири лакътя, изработени във вид на кремове."
                },
                {
                    "number": 20,
                    "text": "Капителите, които бяха на двата стълба, имаха нарове и отгоре, близо до изпъкналата част, която беше при мрежата. Наровете бяха двеста, наредени около и върху всеки капител."
                },
                {
                    "number": 21,
                    "text": "Соломон изправи стълбовете за притвора на храма. Като изправи десния стълб, го нарече Яхин; а като изправи левия стълб, го нарече Воаз."
                },
                {
                    "number": 22,
                    "text": "На върховете на стълбовете имаше изработени кремове. Така бе завършена направата на стълбовете."
                },
                {
                    "number": 23,
                    "text": "Направи още и лятото море с устие, десет лакътя широко, кръгло наоколо, и с височина пет лакътя. Връв, дълга тридесет лакътя, го измерваше околовръст."
                },
                {
                    "number": 24,
                    "text": "Наоколо под устието му имаше цветни пъпки, които го опасваха, по десет на един лакът. Те заобикаляха морето наоколо. Пъпките бяха на два реда, излети в едно цяло с него."
                },
                {
                    "number": 25,
                    "text": "Морето стоеше на дванадесет вола – три, гледащи на север, три, гледащи на запад, три, гледащи на юг, и три, гледащи на изток. А морето стоеше върху тях. И задните части на всичките бяха навътре."
                },
                {
                    "number": 26,
                    "text": "Дебелината му беше една длан. Устието му беше направено като устие на чаша, във вид на кремов цвят. То побираше две хиляди бати вода."
                },
                {
                    "number": 27,
                    "text": "Направи още и десет медни подножия – всяко от тях дълго четири лакътя, четири лакътя широко и три лакътя високо."
                },
                {
                    "number": 28,
                    "text": "Ето каква беше направата на подножията: имаха странични плочи и страничните плочи бяха между стълбчета."
                },
                {
                    "number": 29,
                    "text": "А върху страничните плочи, които бяха между стълбчетата, имаше лъвове, волове и херувими. Над стълбчетата беше подпорката; а под лъвовете и воловете имаше висящи ресни."
                },
                {
                    "number": 30,
                    "text": "Всяко подножие имаше четири медни колела и медни оси и четирите му крака имаха рамена. Рамената, които бяха лети, се намираха под умивалницата – всяко срещу ресните."
                },
                {
                    "number": 31,
                    "text": "Отворът на подножието, отвътре на капитела и нагоре, беше един лакът, а отворът му беше кръгъл, закрепен върху подпорката, един лакът и половина. Също и по отвора му имаше изваяни части; а страничните плочи бяха квадратни, а не кръгли."
                },
                {
                    "number": 32,
                    "text": "Под страничните плочи имаше четири колела. Осите на колелата се съединяваха с подножието. Височината на всяко колело беше лакът и половина."
                },
                {
                    "number": 33,
                    "text": "Направата на колелата беше като тази на колеснично колело; осите им, венците им, спиците им и главините им – всички те бяха лети."
                },
                {
                    "number": 34,
                    "text": "При четирите ъгъла на всяко подножие имаше четири рамена и рамената бяха част от самото подножие."
                },
                {
                    "number": 35,
                    "text": "На върха на подножието имаше кръгла препаска, половин лакът висока; а отворът и страничните плочи на върха на подножието съставляваха едно цяло с него."
                },
                {
                    "number": 36,
                    "text": "По плочите на отвора му и по страничните му плочи Хирам издълба херувими, лъвове и палми, съразмерно големината на всяко, с ресни наоколо."
                },
                {
                    "number": 37,
                    "text": "Така направи десетте подножия, всички със същото леене, същата мярка и същия образ."
                },
                {
                    "number": 38,
                    "text": "Направи още десет медни умивалници. Всеки умивалник побираше четиридесет бати вода; всеки умивалник беше четири лакътя широк; върху всяко от десетте подножия бе поставен по един умивалник."
                },
                {
                    "number": 39,
                    "text": "И постави подножията – пет от дясната страна на дома и пет от лявата страна на дома; а морето постави от дясната страна на дома, на югоизток."
                },
                {
                    "number": 40,
                    "text": "Хирам направи и умивалниците, лопатите и легените. Така Хирам завърши изработването на всички работи, които направи на цар Соломон за Господния дом."
                },
                {
                    "number": 41,
                    "text": "Двата стълба, изпъкналата част на капителите, които бяха на върховете на двата стълба, двете мрежи, които да покриват двете изпъкналости на капителите, които бяха на върховете на стълбовете;"
                },
                {
                    "number": 42,
                    "text": "четиристотинте нарове за двете мрежи – два реда нарове за всяка мрежа, които да покриват двете изпъкналости на капителите;"
                },
                {
                    "number": 43,
                    "text": "десетте подножия и десетте умивалници върху подножията;"
                },
                {
                    "number": 44,
                    "text": "едното море и дванадесетте вола под морето;"
                },
                {
                    "number": 45,
                    "text": "котлите, лопатите и легените – всички тези вещи, които Хирам направи за цар Соломон за Господния дом, бяха от лъскава мед."
                },
                {
                    "number": 46,
                    "text": "На Йорданското поле царят ги изля в глинената земя между Сокхот и Царетан."
                },
                {
                    "number": 47,
                    "text": "Соломон остави всички тези вещи непретеглени, защото бяха твърде много. Теглото на медта не можеше да се пресметне."
                },
                {
                    "number": 48,
                    "text": "И Соломон направи всички принадлежности, които бяха за Господния дом: златния олтар; златната трапеза, на която се полагаха присъствените хлябове;"
                },
                {
                    "number": 49,
                    "text": "светилниците, пет отдясно и пет отляво пред светилището, от чисто злато; с цветята, светилата и клещите от злато;"
                },
                {
                    "number": 50,
                    "text": "чашите, щипците, легените, тамянниците и кадилниците – от чисто злато, и резетата от злато, за вратата на най-вътрешния дом, т. е. пресвятото място, и за вратата на дома, т. е. на храма."
                },
                {
                    "number": 51,
                    "text": "Така бе завършена цялата работа, която цар Соломон направи за Господния дом. И Соломон внесе нещата, посветени от баща му Давид – среброто, златото и вещите, – и ги положи в съкровищниците на Господния дом."
                }
            ]
        },
        {
            "number": 8,
            "verses": [
                {
                    "number": 1,
                    "text": "Тогава Соломон събра при себе си в Йерусалим Израилевите старейшини и всички началници на племената, началниците на бащините домове на израилтяните, за да възнесат ковчега на Господния завет от Давидовия град, който е Сион."
                },
                {
                    "number": 2,
                    "text": "И така, всички Израилеви мъже се събраха при цар Соломон на празника в месец Етаним, който е седмият месец."
                },
                {
                    "number": 3,
                    "text": "А когато дойдоха всички Израилеви старейшини, свещениците вдигнаха ковчега."
                },
                {
                    "number": 4,
                    "text": "Те занесоха Господния ковчег и шатъра за срещане с всичките святи принадлежности, които бяха в шатъра. Свещениците и левитите ги занесоха."
                },
                {
                    "number": 5,
                    "text": "А цар Соломон и цялото Израилево общество, колкото се бяха събрали при него, бяха с него пред ковчега и пожертваха овце и говеда, които по броя си не можеха да се пресметнат или да се изброят."
                },
                {
                    "number": 6,
                    "text": "Така свещениците внесоха ковчега на Господния завет на мястото му в светилището на дома, в пресвятото място, под крилата на херувимите."
                },
                {
                    "number": 7,
                    "text": "Защото херувимите бяха с разперени крила над мястото на ковчега. Херувимите покриваха отгоре ковчега и върлините му."
                },
                {
                    "number": 8,
                    "text": "И върлините бяха издадени, така че от святото място пред светилището се виждаха краищата им, но навън не се виждаха. Те са там и до днес."
                },
                {
                    "number": 9,
                    "text": "В ковчега нямаше друго освен двете каменни плочи, които Моисей положи там, на Хорив, където Господ сключи завет с израилтяните, когато бяха излезли от Египетската земя."
                },
                {
                    "number": 10,
                    "text": "А щом свещениците излязоха от светилището, облакът изпълни Господния дом,"
                },
                {
                    "number": 11,
                    "text": "така че поради облака свещениците не можеха да застанат, за да служат, защото Господнята слава изпълни Господния дом."
                },
                {
                    "number": 12,
                    "text": "Тогава Соломон каза: Господ е казал, че ще обитава в мрак."
                },
                {
                    "number": 13,
                    "text": "Аз Ти построих дом за обитаване, място, в което да пребиваваш вечно."
                },
                {
                    "number": 14,
                    "text": "После царят обърна лицето си и благослови цялото Израилево общество, докато цялото Израилево общество стоеше на крака:"
                },
                {
                    "number": 15,
                    "text": "Благословен да бъде Господ, Израилевият Бог, Който извърши с ръката Си онова, което говори? с устата Си на баща ми Давид:"
                },
                {
                    "number": 16,
                    "text": "От деня, когато изведох народа Си Израил от Египет, не избрах измежду всички Израилеви племена нито един град, където да бъде построен дом, за да се настани името Ми там; но избрах Давид, за да бъде над народа Ми Израил."
                },
                {
                    "number": 17,
                    "text": "Баща ми, Давид, имаше на сърце да построи дом за името на Господа, Израилевия Бог."
                },
                {
                    "number": 18,
                    "text": "Но Господ каза на баща ми Давид: Понеже пожела да построиш дом за името Ми, добре си направил, че това е дошло на сърцето ти."
                },
                {
                    "number": 19,
                    "text": "Ти обаче няма да построиш дома, а синът ти, който ще излезе от чреслата ти. Той ще построи дома за името Ми."
                },
                {
                    "number": 20,
                    "text": "И така, Господ изпълни словото, което говори?. Като се издигнах аз вместо баща си Давид и седнах на Израилевия престол, както говори? Господ, построих дома за името на Господа, Израилевия Бог."
                },
                {
                    "number": 21,
                    "text": "И в него приготвих място за ковчега, в който е заветът, който Господ сключи с бащите ни, когато ги изведе от Египетската земя."
                },
                {
                    "number": 22,
                    "text": "Тогава Соломон застана пред Господния жертвеник пред цялото Израилево общество и като протегна ръцете си към небето, каза:"
                },
                {
                    "number": 23,
                    "text": "Господи, Боже Израилев, няма горе на небето или долу на земята бог, подобен на Тебе, Който пазиш завета и милостта към слугите Си, които ходят пред Тебе с цялото си сърце."
                },
                {
                    "number": 24,
                    "text": "Ти си изпълнил към слугата Си Давид, баща ми, това, което си му обещал – да! Каквото си говорил с устата Си, това си извършил с ръката Си, както се вижда днес."
                },
                {
                    "number": 25,
                    "text": "Сега, Господи, Боже Израилев, изпълни спрямо баща ми, слугата Си Давид, онова, което си му обещал с думите: Няма да ти липсва мъж, който да седи пред Мене на Израилевия престол, ако само синовете ти внимават в пътя си, за да ходят пред Мене, както ти си ходил пред Мен."
                },
                {
                    "number": 26,
                    "text": "И така, сега, Боже Израилев, нека се потвърди словото, което си говорил на слугата Си, баща ми, Давид."
                },
                {
                    "number": 27,
                    "text": "Но Бог наистина ли ще обитава на земята? Ето, небето и небето на небесата не са достатъчни да Те поберат, а колко по-малко този дом, който построих!"
                },
                {
                    "number": 28,
                    "text": "Но пак погледни благосклонно към молитвата на слугата си и към молбата му, Господи, Боже мой. Послушай вика и молитвата, с която слугата Ти се моли днес пред Тебе."
                },
                {
                    "number": 29,
                    "text": "Нека бъдат очите Ти нощем и денем, отворени към Твоя дом, към мястото, за което Ти си казал: Името Ми ще бъде там, за да слушаш молитвата, с която слугата Ти ще се моли на това място."
                },
                {
                    "number": 30,
                    "text": "Слушай молбата на слугата Си и на народа Си Израил, когато се молят на това място – да! Слушай Ти от местообиталището Си, от небето, и като слушаш, бъди милостив."
                },
                {
                    "number": 31,
                    "text": "Ако някой съгреши спрямо ближния си и му се наложи клетва, за да се закълне, и дойде и се закълне пред жертвеника Ти в този дом,"
                },
                {
                    "number": 32,
                    "text": "тогава Ти слушай от небето и стори, извърши правосъдие за слугите Си и осъди беззаконника, възвърни делото му върху главата му, а оправдай праведния, като му отдадеш според правдата му."
                },
                {
                    "number": 33,
                    "text": "Когато народът Ти Израил бъде разбит пред неприятеля по причина, че са съгрешили пред Теб, ако се обърнат към Теб и изповядат Твоето име, и принесат молитва, като Ти се помолят в този дом,"
                },
                {
                    "number": 34,
                    "text": "тогава Ти послушай от небето и прости греха на народа Си Израил и ги възвърни в земята, която си дал на бащите им."
                },
                {
                    "number": 35,
                    "text": "Когато се затвори небето и не вали дъжд по причина, че са съгрешили пред Теб, ако се помолят на това място и изповядат Твоето име, и се обърнат от греховете си, понеже ги съкрушаваш,"
                },
                {
                    "number": 36,
                    "text": "тогава Ти послушай от небето и прости греха на слугите Си и на народа Си Израил и им покажи добрия път, по който трябва да ходят, и изпрати дъжд на земята Си, която Си дал в наследство на народа Си."
                },
                {
                    "number": 37,
                    "text": "Ако настане глад на земята, ако настане мор, ако се появят изсушителен вятър, мана, скакалци или гъсеници, ако неприятелят им ги обсади в градовете на земята им – каквато и да е язвата, каквато и да е болестта, –"
                },
                {
                    "number": 38,
                    "text": "тогава всяка молитва, всяка молба, която би била принесена от който и да било човек или от целия Ти народ Израил, като всеки познае раната на своето сърце и протегне ръцете си към този дом,"
                },
                {
                    "number": 39,
                    "text": "Ти послушай от небето, от местообиталището Си, и прости, и направи, и въздай на всеки според всичките му постъпки, като познаваш сърцето му (защото Ти, само Ти познаваш сърцата на целия човешки род),"
                },
                {
                    "number": 40,
                    "text": "за да се боят от Тебе през цялото време, когато живеят на земята, която си дал на бащите ни."
                },
                {
                    "number": 41,
                    "text": "Още за чужденеца, който не е от народа Ти Израил, а идва от далечна страна, заради Твоето име"
                },
                {
                    "number": 42,
                    "text": "(защото ще чуят за великото Ти име, за Твоята мощна ръка и за Твоята издигната мишца) – когато дойде и се помоли в този дом,"
                },
                {
                    "number": 43,
                    "text": "Ти послушай от небето, от местообиталището Си, и направи според всичко, за което чужденецът Те призове; за да познаят името Ти всички народи на света, да се боят от Тебе, както народът Ти Израил, и да познаят, че с Твоето име бе наречен този дом, който построих."
                },
                {
                    "number": 44,
                    "text": "Ако народът Ти излезе на бой против неприятеля си, където би ги пратил Ти, и се помолят на Господа, като се обърнат към града, който Ти си избрал, и към дома, който построих за Твоето име,"
                },
                {
                    "number": 45,
                    "text": "тогава послушай от небето молитвата им и защити правото им."
                },
                {
                    "number": 46,
                    "text": "Ако съгрешат пред Тебе (защото няма човек, който да не греши) и Ти се разгневиш на тях и ги предадеш на неприятеля, и поробителите им ги заведат като пленници в неприятелската земя, далеч или близо,"
                },
                {
                    "number": 47,
                    "text": "все пак, ако дойдат на себе си в земята, където са отведени като пленници, и се обърнат и Ти се помолят в земята на поробителите си, и кажат: Съгрешихме, беззаконствахме, извършихме неправда,"
                },
                {
                    "number": 48,
                    "text": "и се обърнат към Тебе с цялото си сърце и цялата си душа в земята на неприятелите, които са ги пленили, и Ти се помолят, като се обърнат към земята, която си дал на бащите им, към града, който си избрал, и към дома, който построих за Твоето име,"
                },
                {
                    "number": 49,
                    "text": "тогава Ти послушай от небето, от местообиталището Си, молитвата им и молбата им, защити правото им"
                },
                {
                    "number": 50,
                    "text": "и прости на народа Си, който е съгрешил пред Тебе, всичките им престъпления, чрез които станаха престъпници против Теб. Умилостиви към тях враговете им, за да им покажат милост;"
                },
                {
                    "number": 51,
                    "text": "защото те са Твой народ и Твое наследство, които си извел от Египет, от желязната пещ."
                },
                {
                    "number": 52,
                    "text": "И така, нека очите Ти бъдат отворени към молбата на слугата Ти и към молбата на народа Ти Израил, за да ги слушаш, за каквото и да Те призоват;"
                },
                {
                    "number": 53,
                    "text": "защото Ти, Господи Йехова, си ги отделил от всички племена на света, за да бъдат Твое наследство, както говори? чрез слугата Си Моисей, когато изведе бащите ни от Египет."
                },
                {
                    "number": 54,
                    "text": "След като Соломон свърши да принася цялата тази молитва и прошение към Господа, стана отпред Господния жертвеник, където беше коленичил с ръце, протегнати към небето."
                },
                {
                    "number": 55,
                    "text": "И застана и благослови цялото Израилево общество, като каза:"
                },
                {
                    "number": 56,
                    "text": "Благословен да бъде Господ, Който успокои народа Си Израил според всичко, което е обещал. Не пропадна нито едно от всичките добри обещания, които даде чрез слугата Си Моисей."
                },
                {
                    "number": 57,
                    "text": "Дано Господ, нашият Бог, бъде с нас, както е бил с бащите ни. Да не ни изостави, нито да ни отхвърли!"
                },
                {
                    "number": 58,
                    "text": "Да преклони сърцата ни към Себе Си, така че да ходим във всичките Му пътища и да пазим заповедите, наредбите и законите, които е заповядал на бащите ни!"
                },
                {
                    "number": 59,
                    "text": "И тези думи, с които се помолих на Господа, нека бъдат денем и нощем близо до Господа, нашия Бог, за да защитава правото на слугата Си и правото на народа Си Израил според всекидневната нужда,"
                },
                {
                    "number": 60,
                    "text": "така че всички племена на света да познаят, че Йехова е Бог и няма друг."
                },
                {
                    "number": 61,
                    "text": "И така, нека вашите сърца бъдат съвършени спрямо Господа, нашия Бог, за да ходите в наредбите Му и да пазите заповедите Му, както правите днес."
                },
                {
                    "number": 62,
                    "text": "Тогава царят заедно с целия Израил принесоха жертви пред Господа."
                },
                {
                    "number": 63,
                    "text": "За мирни жертви, които принесе на Господа, Соломон пожертва двадесет и две хиляди говеда и сто и двадесет хиляди овце. Така царят и всички израилтяни осветиха Господния дом."
                },
                {
                    "number": 64,
                    "text": "В същия ден царят освети средата на двора, който е към лицето на Господния дом. Там принесе всеизгарянето, хлебния принос и тлъстината на мирните приноси. Понеже медният жертвеник, който беше пред Господа, беше твърде малък, за да побере всеизгарянето, хлебния принос и тлъстината на мирните приноси."
                },
                {
                    "number": 65,
                    "text": "По този начин Соломон заедно с целия Израил – голям събор, събран от местностите от прохода на Емат до Египетския поток – спазваха в онова време празника пред Господа, нашия Бог, седем и седем дни, общо четиринадесет дни."
                },
                {
                    "number": 66,
                    "text": "А на осмия ден Соломон разпусна народа. Те благословиха царя и си отидоха в шатрите с радостни и весели сърца поради всичкото добро, което Господ беше показал към слугата Си Давид и към народа Си Израил."
                }
            ]
        },
        {
            "number": 9,
            "verses": [
                {
                    "number": 1,
                    "text": "Когато Соломон беше завършил изграждането на Господния дом и на царската къща и беше извършил всичко, което желаеше да направи,"
                },
                {
                    "number": 2,
                    "text": "Господ му се яви втори път, както му се беше явил в Гаваон."
                },
                {
                    "number": 3,
                    "text": "Господ му каза: Чух молитвата ти и прошението, с което се моли пред Мене. Този дом, който ти построи, Аз го осветих, за да настаня там името Си до века. Очите Ми и сърцето Ми ще бъдат там завинаги."
                },
                {
                    "number": 4,
                    "text": "А колкото до теб, ако ходиш пред Мене, както ходи? баща ти Давид, с цяло сърце и с правота, така че да постъпваш според всичко, което ти заповядах, като пазиш наредбите Ми и законите Ми,"
                },
                {
                    "number": 5,
                    "text": "тогава ще утвърдя престола на царството ти над Израил до века, както обещах на баща ти Давид: Няма да ти липсва мъж, който да седи на Израилевия престол."
                },
                {
                    "number": 6,
                    "text": "Но ако се отклоните от Мене, вие или синовете ви, и не опазите заповедите Ми и наредбите, които поставих пред вас, а отидете и служите на други богове и им се покланяте,"
                },
                {
                    "number": 7,
                    "text": "тогава ще премахна Израил от земята, която съм им дал, и ще отхвърля отпред очите Си този дом, който осветих за името Си. И Израил ще бъде за присмех и поругание между всички племена."
                },
                {
                    "number": 8,
                    "text": "А за този дом, който стана толкова висок, всеки, който минава покрай него, ще се зачуди и ще цъка с уста; и ще кажат: Защо Господ направи така на тази земя и на този дом?"
                },
                {
                    "number": 9,
                    "text": "И ще си отговорят: Понеже изоставиха Господа, своя Бог, Който изведе бащите им от Египетската земя, и си избраха други богове, и им се поклониха, и им послужиха, затова Господ стовари върху тях цялото това зло."
                },
                {
                    "number": 10,
                    "text": "А когато изтекоха двадесетте години, в които Соломон построи двата дома – Господния дом и царската къща,"
                },
                {
                    "number": 11,
                    "text": "а тирският цар Хирам беше доставил на Соломон кедрови и елхови дървета и злато, доколкото той желаеше, цар Соломон даде на Хирам двадесет града в галилейската земя."
                },
                {
                    "number": 12,
                    "text": "А когато Хирам дойде от Тир, за да види градовете, които Соломон му беше дал, не му харесаха."
                },
                {
                    "number": 13,
                    "text": "Той каза: Що за градове са тези, които си ми дал, брате? И ги нарече земя Хавул, както се нарича и до днес."
                },
                {
                    "number": 14,
                    "text": "И Хирам изпрати на царя сто и двадесет таланта злато."
                },
                {
                    "number": 15,
                    "text": "А ето причината за данъка, който цар Соломон събра: да съгради Господния дом и своята къща, също и Мило, йерусалимската стена, Асор, Магедон и Гезер."
                },
                {
                    "number": 16,
                    "text": "(Египетският цар фараон беше отишъл и беше превзел Гезер. Беше изгорил града с огън и избил ханаанците, които живееха в него, и го беше дал за зестра на дъщеря си, Соломоновата жена.)"
                },
                {
                    "number": 17,
                    "text": "А Соломон съгради освен Гезер и долния Ветерон,"
                },
                {
                    "number": 18,
                    "text": "Ваалат, Тамар в пустата част на Юдовата земя,"
                },
                {
                    "number": 19,
                    "text": "всички градове, в които Соломон имаше житници, градовете за колесниците, градовете за конниците и всичко, което Соломон пожела да съгради в Йерусалим, в Ливан и по цялата територия на царството си."
                },
                {
                    "number": 20,
                    "text": "А относно всички хора, които останаха от аморейците, хетите, ферезейците, евейците и йевусейците, които не бяха от израилтяните,"
                },
                {
                    "number": 21,
                    "text": "от техните потомци, останали след тях в земята, които израилтяните не можаха да изтребят, от тях Соломон събра набор за задължителни работници, каквито са и до днес."
                },
                {
                    "number": 22,
                    "text": "Но от израилтяните Соломон не направи никого задължителен работник. Те бяха военни мъже и негови служители, негови първенци, негови военачалници и началници на колесниците му и на конниците му."
                },
                {
                    "number": 23,
                    "text": "Главните началници, които надзираваха Соломоновите работи, бяха петстотин и петдесет души. Те управляваха над народа, който вършеше работите."
                },
                {
                    "number": 24,
                    "text": "А фараоновата дъщеря се пренесе от Давидовия град в своята къща, която Соломон беше построил за нея. След това той съгради Мило."
                },
                {
                    "number": 25,
                    "text": "Три пъти в годината Соломон принасяше всеизгаряния и мирни приноси върху жертвеника, който издигна на Господа, и кадеше върху онзи жертвеник, който беше пред Господа, след като завърши дома."
                },
                {
                    "number": 26,
                    "text": "Цар Соломон построи и кораби в Есион-гавер, който е при Елот, на брега на Червеното море в едомската земя."
                },
                {
                    "number": 27,
                    "text": "А в крабите Хирам прати от слугите си опитни моряци, за да бъдат със Соломоновите слуги."
                },
                {
                    "number": 28,
                    "text": "Те пътуваха до Офир, откъдето взеха четиристотин и двадесет таланта злато и го донесоха на цар Соломон."
                }
            ]
        },
        {
            "number": 10,
            "verses": [
                {
                    "number": 1,
                    "text": "Савската царица, като чу, че Соломон се прочува като служител наГосподнето име, дойде да го изпита с трудни за нея въпроси."
                },
                {
                    "number": 2,
                    "text": "Дойде в Йерусалим с много голяма свита, с камили, натоварени с аромати и с твърде много злато и скъпоценни камъни. Като дойде при Соломон, говори? с него за всичко, което имаше на сърцето си."
                },
                {
                    "number": 3,
                    "text": "И Соломон отговори на всичките и? въпроси. Нямаше нищо скрито за царя, което да не можа да и? обясни."
                },
                {
                    "number": 4,
                    "text": "А Савската царица, като видя цялата мъдрост на Соломон и къщата, която беше построил,"
                },
                {
                    "number": 5,
                    "text": "ястията на трапезата му, сядането на слугите му и прислужването на служителите му, и облеклото им, и виночерпците му, и възвишението, по което се отиваше в Господния дом, не остана съмнение в нея."
                },
                {
                    "number": 6,
                    "text": "Тогава тя каза на царя: Верен беше слухът, който чух в земята си, за твоето състояние и за мъдростта ти."
                },
                {
                    "number": 7,
                    "text": "Аз не вярвах на думите, докато не дойдох и не видях с очите си. Но дори и половината не ми е била казана! Мъдростта и благоденствието ти надминават слуха, който бях чула."
                },
                {
                    "number": 8,
                    "text": "Блажени да бъдат мъжете ти, блажени тези твои слуги, които стоят винаги пред теб и слушат мъдростта ти."
                },
                {
                    "number": 9,
                    "text": "Да бъде благословен Господ, твоят Бог, Който прояви благоволение към тебе да те постави на Израилевия престол. Понеже Господ е възлюбил Израил завинаги, затова те е поставил цар, за да раздаваш правосъдие и да вършиш правда."
                },
                {
                    "number": 10,
                    "text": "И тя даде на царя сто и двадесет таланта злато, много аромати и скъпоценни камъни. Нямаше по-голямо изобилие от аромати, каквито бяха онези, които Савската царица даде на Соломон."
                },
                {
                    "number": 11,
                    "text": "Още и Хирамовите кораби, които донасяха злато от Офир, донасяха оттам и голямо изобилие от алмугови дървета и скъпоценни камъни."
                },
                {
                    "number": 12,
                    "text": "А от алмуговите дървета царят направи прегради в Господния дом и в царската къща, също и арфи и псалтири за певците. Такива алмугови дървета не са били докарвани, нито са били виждани до днес."
                },
                {
                    "number": 13,
                    "text": "А цар Соломон даде на Савската царица всичко, което тя желаеше. Даде и? всичко, каквото поиска, освен това, което цар Соломон и? даде доброволно. Така тя се върна със слугите си и си отиде в своята земя."
                },
                {
                    "number": 14,
                    "text": "А теглото на златото, което идваше за Соломон всяка година, беше шестстотин шестдесет и шест златни таланта,"
                },
                {
                    "number": 15,
                    "text": "освен това, което се внасяше от купувачите, от товарите на търговците, от всички арабски царе и от управителите на страната."
                },
                {
                    "number": 16,
                    "text": "Цар Соломон направи двеста щита от ковано злато – шестстотин сикъла злато бяха похарчени за всеки щит;"
                },
                {
                    "number": 17,
                    "text": "и триста по-малки щита от ковано злато – три фунта злато бяха похарчени за всеки по-малък щит. И царят ги постави в къщата от ливанско дърво."
                },
                {
                    "number": 18,
                    "text": "Царят направи един великолепен престол от слонова кост, който позлати с най-чисто злато."
                },
                {
                    "number": 19,
                    "text": "Престолът имаше шест стъпала, върхът на престола беше кръгъл отзад и имаше облегалки от двете страни на седалището. Два лъва стояха край облегалките."
                },
                {
                    "number": 20,
                    "text": "А там, върху шестте стъпала, от двете страни стояха дванадесет лъва. Подобно нещо не е било направено в никое царство."
                },
                {
                    "number": 21,
                    "text": "Всички съдове за пиене на цар Соломон бяха златни и всички съдове в къщата от ливанско дърво – от чисто злато. Нито един не беше от сребро. Среброто се смяташе за нищо в Соломоновото време."
                },
                {
                    "number": 22,
                    "text": "Царят имаше по море кораби, като тарсийските, заедно с корабите на Хирам. Веднъж на три години тарсийските кораби идваха и донасяха злато и сребро, слонова кост, маймуни и пауни."
                },
                {
                    "number": 23,
                    "text": "Така цар Соломон надмина всички царе на света по богатство и мъдрост."
                },
                {
                    "number": 24,
                    "text": "Целият свят търсеше Соломоновото присъствие, за да чуят мъдростта, която Бог беше вложил в сърцето му."
                },
                {
                    "number": 25,
                    "text": "И всяка година всеки от тях донасяше подаръка си: сребърни и златни вещи, облекла, оръжия и аромати, коне и мулета."
                },
                {
                    "number": 26,
                    "text": "Соломон събра също така колесници и конници. Той имаше хиляда и четиристотин колесници и дванадесет хиляди конници, които настани в градовете за колесниците и при себе си в Йерусалим."
                },
                {
                    "number": 27,
                    "text": "И царят направи среброто да изобилства в Йерусалим като камъни, а кедрите направи като полските черници."
                },
                {
                    "number": 28,
                    "text": "Конете, които имаше Соломон, бяха докарани от Египет. Царските търговци ги купуваха на стада с определена цена."
                },
                {
                    "number": 29,
                    "text": "А всяка колесница, идваща от Египет и докарана в Йерусалим, струваше шестстотин сребърни сикъла и всеки кон – сто и петдесет. За всички хетейски царе и за сирийските царе те се доставяха чрез тези търговци."
                }
            ]
        },
        {
            "number": 11,
            "verses": [
                {
                    "number": 1,
                    "text": "А цар Соломон залюби освен фараоновата дъщеря много чужденки: моавки, амонки, едомки, сидонки, хетейки,"
                },
                {
                    "number": 2,
                    "text": "от народите, за които Господ каза на израилтяните: Не влизайте при тях, нито те да влизат при вас, за да не преклонят сърцата ви към боговете си. Към тях Соломон се прилепи страстно."
                },
                {
                    "number": 3,
                    "text": "Имаше седемстотин жени и триста наложници. И жените му отвърнаха сърцето му."
                },
                {
                    "number": 4,
                    "text": "Когато Соломон остаря, жените му преклониха сърцето му към други богове и то не беше съвършено пред Господа, неговия Бог, както сърцето на баща му Давид."
                },
                {
                    "number": 5,
                    "text": "Защото Соломон отиде след Астарта, богинята на сидонците, и след Мелхом, мерзостта на амонците."
                },
                {
                    "number": 6,
                    "text": "Така Соломон извърши зло пред Господа и не Го следваше съвършено, както беше постъпвал баща му Давид."
                },
                {
                    "number": 7,
                    "text": "В това време Соломон издигна високо място на Хамос, мерзостта на Моав, и на Молох, мерзостта на амонците, на хълма, който е срещу Йерусалим."
                },
                {
                    "number": 8,
                    "text": "Така направи и за всичките си чужденки жени, които кадяха и жертваха на боговете си."
                },
                {
                    "number": 9,
                    "text": "А Господ се разгневи на Соломон, понеже сърцето му се отвърна от Господа, Израилевия Бог. Бог му се яви два пъти"
                },
                {
                    "number": 10,
                    "text": "и му заповяда да не отива след други богове; но той не опази онова, което Господ заповяда."
                },
                {
                    "number": 11,
                    "text": "Затова Господ каза на Соломон: Понеже това е сторено от теб и ти не опази завета Ми и наредбите, които ти заповядах, непременно ще откъсна царството от теб и ще го дам на слугите ти."
                },
                {
                    "number": 12,
                    "text": "Но заради баща ти Давид в твоите дни няма да направя това; от ръката на сина ти ще го откъсна."
                },
                {
                    "number": 13,
                    "text": "Обаче няма да откъсна цялото царство, а едно племе ще оставя на сина ти – заради слугата ми Давид и заради Йерусалим, който избрах."
                },
                {
                    "number": 14,
                    "text": "След това Господ издигна противник на Соломон, едомеца Адад, който беше от царското потекло в Едом."
                },
                {
                    "number": 15,
                    "text": "Защото, когато Давид беше в Едом и военачалникът Йоав отиде да погребе избитите, след като беше убил всеки от мъжки пол в Едом"
                },
                {
                    "number": 16,
                    "text": "(понеже Йоав седя там с целия Израил шест месеца, докато изтреби всеки от мъжки пол в Едом),"
                },
                {
                    "number": 17,
                    "text": "Адад побегна и с него няколко едомци от слугите на баща му, за да отидат в Египет. А тогава Адад беше още малко дете."
                },
                {
                    "number": 18,
                    "text": "Като тръгнаха от Мадиам, отидоха във Фаран; и като взеха със себе си мъжете от Фаран, пристигнаха в Египет при египетския цар фараон, който му даде къща, определи му храна и му даде земя."
                },
                {
                    "number": 19,
                    "text": "И Адад придоби голямо благоволение пред фараона, така че той му даде за жена балдъза си, сестра на царицата Тахпенеса."
                },
                {
                    "number": 20,
                    "text": "Тахпенесината сестра роди сина му Генуват, когото Тахпенеса отби във фараоновата къща. И Генуват живееше в дома на фараона с неговите синове."
                },
                {
                    "number": 21,
                    "text": "И когато Адад чу в Египет, че Давид заспал с бащите си и че военачалникът Йоав умрял, Адад каза на фараона: Пусни ме да си ида в моята страна."
                },
                {
                    "number": 22,
                    "text": "А фараонът му отговори: От какво си лишен при мене, че искаш да отидеш в страната си? Адад отвърна: От нищо; въпреки това ме пусни."
                },
                {
                    "number": 23,
                    "text": "Бог издигна на Соломон и друг противник – Резон, Еелиадевия син, който беше избягал от господаря си Ададзер, софския цар,"
                },
                {
                    "number": 24,
                    "text": "и който, като събра около себе си мъже, им стана предводител по времето, когато Давид порази совците. Те отидоха в Дамаск и се заселиха там, и царуваха в Дамаск."
                },
                {
                    "number": 25,
                    "text": "Той беше противник на Израил през всичките дни на Соломон. Освен пакостите, които направи Адад, Резон досаждаше на Израил, като царуваше над Сирия."
                },
                {
                    "number": 26,
                    "text": "Също и Еровоам, Наватовият син, ефремец от Сарида, Соломонов слуга, чиято майка, една вдовица, се наричаше Серуа, вдигна ръка против царя."
                },
                {
                    "number": 27,
                    "text": "А ето причината, поради която той вдигна ръка против царя: Соломон беше съградил Мило и когато поправяше разваленото в стената на града на баща си Давид,"
                },
                {
                    "number": 28,
                    "text": "този Еровоам, силен и храбър човек, беше там. Соломон, като видя, че момъкът беше способен за работа, го постави надзирател над цялата работа, възложена върху Йосифовия дом."
                },
                {
                    "number": 29,
                    "text": "А в това време, след като Еровоам беше излязъл от Йерусалим, на пътя го намери пророк Ахия, силонецът, облечен в нова дреха. Двамата бяха сами на полето."
                },
                {
                    "number": 30,
                    "text": "Ахия хвана новата дреха, която носеше, и я разкъса на дванадесет части."
                },
                {
                    "number": 31,
                    "text": "И каза на Еровоам: Вземи си десет части; защото така казва Господ, Израилевият Бог: Ще откъсна царството от Соломоновата ръка и ще дам на тебе десет племена"
                },
                {
                    "number": 32,
                    "text": "(ще остане обаче на него едно племе заради слугата Ми Давид и заради Йерусалим, града, който избрах между всички Израилеви племена);"
                },
                {
                    "number": 33,
                    "text": "защото изоставиха Мен и послужиха на Астарта, богинята на сидонците, на Хамос, бога на моавците, и на Мелхом, бога на амонците, и не ходиха в пътищата Ми, за да вършат онова, което е праведно пред Мен, и не пазиха наредбите Ми и законите Ми, както правеше баща му Давид."
                },
                {
                    "number": 34,
                    "text": "Не искам обаче да отнема цялото царство от ръката му, а ще го оставя да владее през всички дни на живота му заради слугата Ми Давид, когото избрах, защото той пазеше заповедите и наредбите Ми."
                },
                {
                    "number": 35,
                    "text": "Ще отнема обаче царството от ръката на сина му и ще го дам на тебе, десет племена;"
                },
                {
                    "number": 36,
                    "text": "а на сина му ще дам едно племе, така че слугата Ми Давид да има винаги светилник пред мене в Йерусалим, в града, който избрах за себе Си, за да настаня там името Си."
                },
                {
                    "number": 37,
                    "text": "А тебе ще взема и ти ще царуваш над всичко, което желае душата ти, и ще бъдеш цар над Израил."
                },
                {
                    "number": 38,
                    "text": "И ако слушаш всичко, което ти заповядвам, и ходиш в пътищата Ми, и вършиш всичко, което е право пред Мене, като пазиш наредбите Ми и заповедите Ми, както правеше слугата ми Давид, тогава ще бъда с теб и ще ти съградя непоклатим дом, както съградих на Давид, и ще ти дам Израил."
                },
                {
                    "number": 39,
                    "text": "Чрез това ще оскърбя Давидовия род, но не завинаги."
                },
                {
                    "number": 40,
                    "text": "Затова Соломон поиска да убие Еровоам. А Еровоам, като стана, побегна в Египет при египетския цар Сисак и остана в Египет до Соломоновата смърт."
                },
                {
                    "number": 41,
                    "text": "А останалите дела на Соломон, всичко, което той извърши, и мъдростта му, са записани в книгата на Соломоновите дела."
                },
                {
                    "number": 42,
                    "text": "Времето на Соломоновото царуване в Йерусалим, над целия Израил, беше четиридесет години."
                },
                {
                    "number": 43,
                    "text": "Така Соломон заспа с баща си и беше погребан в града на баща си Давид; а вместо него се възцари синът му Ровоам."
                }
            ]
        },
        {
            "number": 12,
            "verses": [
                {
                    "number": 1,
                    "text": "Ровоам отиде в Сихем, защото там се беше стекъл целият Израил, за да го направи цар."
                },
                {
                    "number": 2,
                    "text": "А Еровоам, Наватовият син, който още беше в Египет, където беше побягнал от присъствието на цар Соломон, като разбра за това, остана в Египет."
                },
                {
                    "number": 3,
                    "text": "Но пратиха вестоносци и го повикаха. Тогава Еровоам и цялото Израилево общество дойдоха и казаха на Ровоам:"
                },
                {
                    "number": 4,
                    "text": "Баща ти направи непоносим хомота ни. Облекчи сега жестокото ни работене на баща ти и тежкия хомот, който той наложи върху нас, и ще ти работим."
                },
                {
                    "number": 5,
                    "text": "А той им отговори: Идете си, чакайте три дни. После се върнете при мен. И народът си отиде."
                },
                {
                    "number": 6,
                    "text": "Тогава цар Ровоам се съветва със старейшините, които бяха служили при баща му Соломон, докато беше още жив, и им каза: Как ме съветвате да отговоря на този народ?"
                },
                {
                    "number": 7,
                    "text": "Те му отвърнаха: Ако днес станеш слуга на този народ, да им слугуваш и им отговориш, като им продумаш благи думи, тогава те ще ти бъдат слуги завинаги."
                },
                {
                    "number": 8,
                    "text": "Но той отхвърли съвета, който старейшините му дадоха, и се съветва с младите си служители, които бяха пораснали заедно с него."
                },
                {
                    "number": 9,
                    "text": "Запита ги: Как ме съветвате да отговорим на този народ, който ми каза: Облекчи хомота, който баща ти наложи върху нас?"
                },
                {
                    "number": 10,
                    "text": "И младежите, които бяха пораснали заедно с него, му отговориха следното: Така кажи на този народ, който ти каза: Баща ти направи тежък хомота ни, но ти ни го облекчи, – така да им отговориш: Малкият ми пръст ще бъде по-дебел от бащиния ми кръст."
                },
                {
                    "number": 11,
                    "text": "Ако баща ми ви е товарил с тежък хомот, то аз ще направя още по-тежък хомота ви. Ако баща ми ви е наказвал с бичове, аз ще ви наказвам със скорпиони."
                },
                {
                    "number": 12,
                    "text": "Тогава Еровоам и целият народ дойдоха при Ровоам на третия ден, както царят беше казал: Върнете се при мене на третия ден."
                },
                {
                    "number": 13,
                    "text": "И царят отговори на народа остро, като пренебрегна съвета, който старейшините му дадоха,"
                },
                {
                    "number": 14,
                    "text": "и им отговори според съвета на младите: Баща ми направи тежък хомота ви, но аз ще го направя още по-тежък. Баща ми ви наказа с бичове, но аз ще ви накажа със скорпиони."
                },
                {
                    "number": 15,
                    "text": "Така царят не послуша народа; защото това стана от Господа, за да се изпълни словото, което Господ беше говорил чрез силонеца Ахия на Еровоам, Наватовия син."
                },
                {
                    "number": 16,
                    "text": "А след като целият Израил видя, че царят не ги послуша, народът отговори на царя: Какъв дял имаме ние с Давид? Никакво наследство нямаме в Есеевия син! В шатрите си, Израилю! Промисли сега, Давиде, за дома си."
                },
                {
                    "number": 17,
                    "text": "А колкото до израилтяните, които живееха в Юдовите градове, Ровоам царуваше над тях."
                },
                {
                    "number": 18,
                    "text": "Тогава цар Ровоам прати при израилтяните Адорам, който отговаряше за данъците. Но целият Израил го затрупаха с камъни и той умря. Затова цар Ровоам побърза да се качи на колесницата си, за да се скрие в Йерусалим."
                },
                {
                    "number": 19,
                    "text": "Така Израил въстана против Давидовия дом, както е и до днес."
                },
                {
                    "number": 20,
                    "text": "А когато целият Израил чу, че Еровоам се завърнал, пратиха да го повикат пред обществото и го направиха цар над целия Израил. Никое друго племе освен Юдовото не последва Давидовия дом."
                },
                {
                    "number": 21,
                    "text": "Тогава Ровоам, като дойде в Йерусалим, събра целия Юдов дом и Вениаминовото племе, сто и осемдесет хиляди отбрани войници, за да се бият против Израилевия дом и да възвърнат царството пак на Ровоам, Соломоновия син."
                },
                {
                    "number": 22,
                    "text": "Но Божието слово дойде към Божия човек Семая и каза:"
                },
                {
                    "number": 23,
                    "text": "Говори? на Ровоам, Соломоновия син, Юдейския цар, и на целия Юдов и Вениаминов дом, и на останалите от народа, следното:"
                },
                {
                    "number": 24,
                    "text": "Така казва Господ: Не излизайте, нито се бийте против братята си, израилтяните. Върнете се всеки у дома си; защото от Мене стана това. И те послушаха Господнето слово, върнаха се и си отидоха според Господнето слово."
                },
                {
                    "number": 25,
                    "text": "Тогава Еровоам съгради Сихем в хълмистата земя на Ефрем и се засели в него. После излезе оттам и съгради Фануил."
                },
                {
                    "number": 26,
                    "text": "А Еровоам каза в сърцето си: Сега царството ще се върне в Давидовия дом;"
                },
                {
                    "number": 27,
                    "text": "защото, ако този народ отива да принася жертви на Господния дом в Йерусалим, тогава сърцето на този народ ще се обърне пак към господаря им, Юдейския цар Ровоам, а мене ще убият; и ще се върнат при Юдейския цар Ровоам."
                },
                {
                    "number": 28,
                    "text": "Затова царят, като се посъветва, направи две златни телета; и каза на народа: Трудно ви е да възлизате в Йерусалим. Това са боговете ти, Израилю, които те изведоха от Египетската земя."
                },
                {
                    "number": 29,
                    "text": "И единия идол постави във Ветил, а другия постави в Дан."
                },
                {
                    "number": 30,
                    "text": "А това беше грях, защото народът, за да се кланя пред всеки от тях, отиваше чак до Дан."
                },
                {
                    "number": 31,
                    "text": "Царят направи и капища на високите места и постави жреци от всякакъв народ, които не бяха от Левиевите потомци."
                },
                {
                    "number": 32,
                    "text": "Тогава Еровоам установи празник в осмия месец на петнадесетия ден от месеца подобен на празника, който ставаше в Юдея, и принесе жертва на жертвеника. Така направи и във Ветил, като пожертва телетата, които беше направил; и настани във Ветил жреците на високите места, които беше направил."
                },
                {
                    "number": 33,
                    "text": "А на петнадесетия ден от осмия месец, в месеца, който беше намислил в сърцето си, принесе жертва на жертвеника, който беше издигнал във Ветил. И установи празник за израилтяните и се възкачи на жертвеника, за да покади."
                }
            ]
        },
        {
            "number": 13,
            "verses": [
                {
                    "number": 1,
                    "text": "Тогава един Божий човек дойде от Юдея във Ветил чрез Господнето слово; а Еровоам стоеше при жертвеника, за да покади."
                },
                {
                    "number": 2,
                    "text": "И човекът извика против жертвеника чрез Господнето слово, като каза: Жертвениче, жертвениче, така говори Господ: Син ще се роди на Давидовия дом, на име Осия, и ще заколи върху тебе жреците от високите места, които кадят върху тебе. Човешки кости ще бъдат изгорени върху теб."
                },
                {
                    "number": 3,
                    "text": "И в същия ден той даде знамение, като каза: Това е знамението, което изговори Господ: Жертвеникът ще се разцепи и пепелта, която е на него, ще се разсипе."
                },
                {
                    "number": 4,
                    "text": "А когато цар Еровоам чу думите, които Божият човек извика против жертвеника във Ветил, протегна ръката си от жертвеника и каза: Хванете го. И ръката му, която протегна против него, изсъхна, така че не можа да я върне назад към себе си."
                },
                {
                    "number": 5,
                    "text": "Също и жертвеникът се разцепи и пепелта се разсипа от жертвеника според знамението, което Божият човек даде чрез Господнето слово."
                },
                {
                    "number": 6,
                    "text": "Тогава царят каза на Божия човек: Изпроси, моля те, благоволението на Господа, твоя Бог, и се помоли за мене, за да ми се възстанови ръката. И така, Божият човек се помоли на Господа; и ръката на царя се възстанови и стана, както беше преди това."
                },
                {
                    "number": 7,
                    "text": "Тогава царят каза на Божия човек: Ела с мен у дома да обядваме и ще ти дам подарък."
                },
                {
                    "number": 8,
                    "text": "Но Божият човек отвърна на царя: Дори и да искаш да ми дадеш половината от дома си, няма да вляза с тебе, нито ще ям хляб, нито ще пия вода на това място;"
                },
                {
                    "number": 9,
                    "text": "защото това ми беше заръчано чрез Господнето слово: Не яж хляб там, нито пий вода и не се връщай по пътя, по който беше отишъл."
                },
                {
                    "number": 10,
                    "text": "Така той си тръгна по друг път и не се върна по пътя, по който беше дошъл във Ветил."
                },
                {
                    "number": 11,
                    "text": "А във Ветил живееше един стар пророк. И синовете му дойдоха и му разказаха за всичките дела, които Божият човек беше извършил онзи ден във Ветил. Разказаха също на баща си и думите, които той беше говорил на царя."
                },
                {
                    "number": 12,
                    "text": "Баща им запита: По кой път си отиде? А синовете му бяха видели по кой път си отиде Божият човек, който беше дошъл от Юдея."
                },
                {
                    "number": 13,
                    "text": "И така, той каза на синовете си: Пригответе ми осела. И те му приготвиха осела. Той, като го възседна,"
                },
                {
                    "number": 14,
                    "text": "отиде след Божия човек и го намери седнал под един дъб; и му каза: Ти ли си Божият човек, дошъл от Юдея? Онзи отговори: Аз съм."
                },
                {
                    "number": 15,
                    "text": "Тогава пророкът му каза: Ела с мен и яж хляб."
                },
                {
                    "number": 16,
                    "text": "А той отговори: Не мога да се върна с тебе, нито да сляза при тебе, нито ще ям хляб, нито ще пия вода с тебе на това място,"
                },
                {
                    "number": 17,
                    "text": "защото ми бе казано чрез Господнето слово: Да не ядеш хляб, нито да пиеш вода там, нито като се връщаш, да минеш по пътя, по който си дошъл."
                },
                {
                    "number": 18,
                    "text": "А другият му каза: И аз съм пророк, както си ти; и ангел ми говори? чрез Господнето слово, като ми каза: Върни го със себе си у дома си, за да яде хляб и да пие вода. Той обаче го лъжеше."
                },
                {
                    "number": 19,
                    "text": "И така, човекът се върна с него и яде хляб в къщата му и пи вода."
                },
                {
                    "number": 20,
                    "text": "А като седяха на трапезата, Господнето слово дойде към пророка, който го беше върнал,"
                },
                {
                    "number": 21,
                    "text": "и извика към Божия човек, който беше дошъл от Юдея: Така говори Господ: Понеже ти не послуша Господнето слово и не опази заповедта, която ти даде Господ, твоят Бог,"
                },
                {
                    "number": 22,
                    "text": "а се върна, яде хляб и пи вода на мястото, за което Той ти каза да не ядеш хляб, нито да пиеш вода там, затова тялото ти няма да бъде положено в гроба на бащите ти."
                },
                {
                    "number": 23,
                    "text": "И след като човекът беше ял хляб и пил, старият пророк оседла осела на пророка, когото беше върнал от пътя."
                },
                {
                    "number": 24,
                    "text": "След като той си тръгна, лъв го нападна на пътя и го уби. И тялото му беше проснато на пътя и оселът стоеше при него. Също и лъвът стоеше при тялото."
                },
                {
                    "number": 25,
                    "text": "И, ето, хора, като минаваха, видяха тялото, проснато на пътя, и лъва, който стоеше при тялото. И като дойдоха, известиха това в града, където живееше старият пророк."
                },
                {
                    "number": 26,
                    "text": "А когато пророкът, който го беше върнал, чу, каза: Това е Божият човек, който не послуша Господнето слово. Затова Господ го предаде на лъва да го разкъса и го уби според словото, което Господ му говори?."
                },
                {
                    "number": 27,
                    "text": "Тогава каза на синовете си: Оседлайте ми осела. И те го оседлаха."
                },
                {
                    "number": 28,
                    "text": "И той отиде и намери тялото му, проснато на пътя, и осела и лъва, които стояха при тялото. Лъвът не беше изял тялото, нито беше разкъсал осела."
                },
                {
                    "number": 29,
                    "text": "Тогава пророкът вдигна тялото на Божия човек, качи го на осела и го отнесе. И старият пророк дойде в града си, за да го оплаче и да го погребе."
                },
                {
                    "number": 30,
                    "text": "Той положи тялото му в своя гроб; и плакаха над него, като казваха: Жалко, брате мой!"
                },
                {
                    "number": 31,
                    "text": "И като го погребаха, говори? на синовете си: Когато умра, погребете и мене в гроба, където е погребан Божият човек. Сложете костите ми при неговите кости."
                },
                {
                    "number": 32,
                    "text": "Защото непременно ще се изпълни това, което той извика чрез Господнето слово против жертвеника във Ветил и против всичките капища по високите места, които са в самарийските градове."
                },
                {
                    "number": 33,
                    "text": "Но дори и след това Еровоам не се отвърна от лошия си път, а пак правеше от всякакви хора жреци за високите места. Който пожелаеше, той го посвещаваше, за да има жреци на високите места."
                },
                {
                    "number": 34,
                    "text": "И това нещо беше грях за Еровоамовия дом, поради който щеше да бъде изтребен и погубен от лицето на земята."
                }
            ]
        },
        {
            "number": 14,
            "verses": [
                {
                    "number": 1,
                    "text": "В онова време се разболя Авия, Еровоамовият син."
                },
                {
                    "number": 2,
                    "text": "И Еровоам каза на жена си: Стани, преоблечи се така, че да не познаят, че си Еровоамовата жена, и иди в Сило. Там е пророкът Ахия, който ми каза, че ще царувам над този народ."
                },
                {
                    "number": 3,
                    "text": "Вземи със себе си десет хляба, сухари, едно гърне мед и иди при него. Той ще ти каже какво ще стане с детето."
                },
                {
                    "number": 4,
                    "text": "И така, Еровоамовата жена направи така. Тя отиде в Сило и дойде в Ахиевата къща. А Ахия не можеше да вижда, защото очите му се бяха помрачили от старостта му."
                },
                {
                    "number": 5,
                    "text": "А Господ беше казал на Ахия: Еровоамовата жена идва да се допита до тебе за сина си, защото е болен. Така и така да и? кажеш, защото, когато влезе, ще се престори на друга."
                },
                {
                    "number": 6,
                    "text": "И така, когато Ахия чу стъпките на краката и?, като влизаше през вратата, каза: Влез, Еровоамова жено! Защо се преструваш на друга? Аз съм пратен при тебе с тежки известия."
                },
                {
                    "number": 7,
                    "text": "Иди и кажи на Еровоам: Така казва Господ, Израилевият Бог: Понеже Аз те издигнах от народа и те поставих вожд на народа Си Израил,"
                },
                {
                    "number": 8,
                    "text": "и като откъснах царството от Давидовия дом, го дадох на тебе, но ти не беше, както слугата Ми Давид, който опази заповедите Ми и Ме следва? с цялото си сърце, за да върши само онова, което е право пред Мен."
                },
                {
                    "number": 9,
                    "text": "А ти надмина в зло всички, които са били преди тебе, защото отиде и си направи други богове и лети идоли, и Ме разгневи и отхвърли зад гърба си."
                },
                {
                    "number": 10,
                    "text": "Затова ще докарам зло на Еровоамовия дом и ще изтребя от Еровоамовия род всеки от мъжки пол – както малолетния, така и пълнолетния в Израил, и ще измета Еровоамовия дом, както някой измита тор, докато не остане нищо."
                },
                {
                    "number": 11,
                    "text": "Който от Еровоамовия род умре в града, него кучетата ще изядат; а който умре в полето, въздушните птици ще го изядат; защото Господ каза това."
                },
                {
                    "number": 12,
                    "text": "Ти стани, иди у дома си; и като пристъпят краката ти в града, детето ще умре."
                },
                {
                    "number": 13,
                    "text": "Целият Израил ще го оплаче и ще го погребат; защото само то от Еровоамовия род ще бъде положено в гроб, понеже в него от Еровоамовия дом се намери нещо добро пред Господа, Израилевия Бог."
                },
                {
                    "number": 14,
                    "text": "А Господ ще си въздигне цар над Израил, който ще изтреби Еровоамовия дом в онзи ден. Но какво? Даже и сега!"
                },
                {
                    "number": 15,
                    "text": "Господ ще порази Израил като тръстика, която се клати във водата. Ще изкорени Израил от тази добра земя, която е дал на бащите им, и ще ги разпръсне оттатък реката Ефрат, понеже направиха ашерите си и разгневиха Господа."
                },
                {
                    "number": 16,
                    "text": "И ще предадете Израил поради греховете, с които Еровоам съгреши и с които потикна Израил да съгреши."
                },
                {
                    "number": 17,
                    "text": "Тогава Еровоамовата жена стана, отиде си и дойде в Терса. И като стъпи на прага на вратата на къщата, детето умря."
                },
                {
                    "number": 18,
                    "text": "И целият Израил го оплака и го погребаха според словото, което Господ говори? чрез слугата Си, пророка Ахия."
                },
                {
                    "number": 19,
                    "text": "А останалите дела на Еровоам, как воюва? и как царува?, са записани в Книгата на летописите на Израилевите царе."
                },
                {
                    "number": 20,
                    "text": "Времето, през което Еровоам царуваше, беше двадесет и две години. И той заспа с бащите си и вместо него се възцари синът му Надав."
                },
                {
                    "number": 21,
                    "text": "А Ровоам, Соломоновият син, царуваше над Юдея. Ровоам беше на четиридесет и една години, когато стана цар, и царува? седемнадесет години в Йерусалим – града, който Господ беше избрал измежду всички Израилеви племена, за да настани името Си там. Името на майка му, амонката, беше Наама."
                },
                {
                    "number": 22,
                    "text": "А Юда върши? зло пред Господа. И Го раздразниха до ревност с извършените си грехове, които бяха повече от всичко, което бяха извършили бащите им."
                },
                {
                    "number": 23,
                    "text": "Защото и те си издигнаха високи места и кумири, и ашери на всеки висок хълм и под всяко зелено дърво."
                },
                {
                    "number": 24,
                    "text": "Още в земята имаше мъжеложници, които постъпваха според всички мерзости на народите, които Господ беше изгонил пред израилтяните."
                },
                {
                    "number": 25,
                    "text": "А в петата година от Ровоамовото царуване египетският цар Сисак се опълчи против Йерусалим"
                },
                {
                    "number": 26,
                    "text": "и отнесе съкровищата на Господния дом и на царската къща. Отнесе всичко, включително всички златни щитове, които Соломон беше направил."
                },
                {
                    "number": 27,
                    "text": "Вместо тях цар Ровоам направи медни щитове и ги предаде в ръцете на началниците на телохранителите, които пазеха вратата и царската къща."
                },
                {
                    "number": 28,
                    "text": "И когато царят влизаше в Господния дом, телохранителите ги държаха. После пак ги занасяха в залата на телохранителите."
                },
                {
                    "number": 29,
                    "text": "А останалите дела на Ровоам и всичко, което извърши, са записани в Книгата на летописите на Юдейските царе."
                },
                {
                    "number": 30,
                    "text": "А между Ровоам и Еровоам имаше постоянна война."
                },
                {
                    "number": 31,
                    "text": "И Ровоам заспа с бащите си и беше погребан с бащите си в Давидовия град. Името на майка му, амонката, беше Наама. Вместо него се възцари синът му Авия."
                }
            ]
        },
        {
            "number": 15,
            "verses": [
                {
                    "number": 1,
                    "text": "В осемнадесетата година от царуването на Еровоам, Наватовия син, Авия се възцари над Юдея"
                },
                {
                    "number": 2,
                    "text": "и царува? три години в Йерусалим. Името на майка му беше Мааха, Авесаломова дъщеря."
                },
                {
                    "number": 3,
                    "text": "Той вършеше всички грехове, които баща му беше сторил преди него. Сърцето му не беше съвършено пред Господа, неговия Бог, както сърцето на баща му Давид."
                },
                {
                    "number": 4,
                    "text": "Но заради Давид Господ, неговият Бог, му даде светилник в Йерусалим, като издигна сина му след него и утвърди Йерусалим."
                },
                {
                    "number": 5,
                    "text": "Защото Давид стори онова, което беше право пред Господа, и през всички дни на живота си не се отклоняваше от нищо, което му заповяда, освен в делото относно хета Урия."
                },
                {
                    "number": 6,
                    "text": "И между Ровоам и Еровоам имаше война през всички дни на Ровоамовия живот."
                },
                {
                    "number": 7,
                    "text": "А останалите дела на Авия и всичко, което извърши, са записани в книгата на Юдейските царе. Имаше война и между Авия и Еровоам."
                },
                {
                    "number": 8,
                    "text": "И Авия заспа с бащите си и го погребаха в Давидовия град. Вместо него се възцари синът му Аса."
                },
                {
                    "number": 9,
                    "text": "Аса се възцари над Юдея в двадесетата година на Израилевия цар Еровоам"
                },
                {
                    "number": 10,
                    "text": "и царува? в Йерусалим четиридесет и една години. Името на майка му беше Ана?, Авесаломова дъщеря."
                },
                {
                    "number": 11,
                    "text": "И Аса върши? това, което беше право пред Господа, както баща му Давид."
                },
                {
                    "number": 12,
                    "text": "Той премахна мъжеложниците от земята и вдигна всичките идоли, които бяха направили бащите му."
                },
                {
                    "number": 13,
                    "text": "Освен това свали и майка си Ана? да не бъде царица, понеже тя беше направила отвратителен идол на Ашера. Аса съсече нейния идол и го изгори при потока Кедрон."
                },
                {
                    "number": 14,
                    "text": "Но високите места не бяха премахнати. Сърцето на Аса обаче беше съвършено пред Господа през всичките му дни."
                },
                {
                    "number": 15,
                    "text": "Той донесе в Господния дом посветените от баща му и от самия него вещи, сребро, злато и съдове."
                },
                {
                    "number": 16,
                    "text": "А между Аса и Израилевия цар Ваас имаше война през всичките им дни."
                },
                {
                    "number": 17,
                    "text": "Израилевият цар Ваас, като излезе против Юдея, съгради Рама, за да не позволи на никого да излиза от Юдейския цар Аса, нито да влиза при него."
                },
                {
                    "number": 18,
                    "text": "Тогава Аса взе цялото сребро и злато, останало в съкровищата на Господния дом и в съкровищата на царската къща, и ги предаде в ръцете на слугите си. Цар Аса ги прати при сирийския цар Венадад, син на Тавримон, син на Есион, който живееше в Дамаск, да му кажат:"
                },
                {
                    "number": 19,
                    "text": "Нека има договор между мен и тебе, както е имало между баща ми и твоя баща. Ето, пращам ти подарък сребро и злато. Иди, развали договора си с Израилевия цар Ваас, за да се оттегли от мен."
                },
                {
                    "number": 20,
                    "text": "И Венадад послуша цар Аса и прати началниците на войските си против Израилевите градове, и порази Ийон, Дан, Авел-вет-мааха и целия Хинерот с цялата Нефталимова земя."
                },
                {
                    "number": 21,
                    "text": "А Ваас, като чу това, престана да гради Рама и се установи в Терса."
                },
                {
                    "number": 22,
                    "text": "Тогава цар Аса провъзгласи на цяла Юдея без никакво изключение, и вдигнаха камъните на Рама и дърветата и?, с които Ваас градеше. С тях цар Аса съгради Гава Вениаминова и Масфа."
                },
                {
                    "number": 23,
                    "text": "А всичките останали дела на Аса, всичките му подвизи, всичко, което извърши, и градовете, които съгради, са описани в Книгата на летописите на Юдейските царе. А в старостта си той се разболя от болест в краката."
                },
                {
                    "number": 24,
                    "text": "И Аса заспа с бащите си и беше погребан с тях в града на баща си Давид. Вместо него се възцари синът му Йосафат."
                },
                {
                    "number": 25,
                    "text": "През втората година на Юдейския цар Аса над Израил се възцари Надав, Еровоамовият син, и царува? над Израил две години."
                },
                {
                    "number": 26,
                    "text": "Той върши? зло пред Господа, като ходи в пътя на баща си и в греха му, като направи Израил да греши."
                },
                {
                    "number": 27,
                    "text": "А Ваас, Ахиевият син, от Исахаровия дом, организира заговор против него. И Ваас го уби в Гиветон, който принадлежеше на филистимците; защото Надав и целият Израил обсаждаха Гиветон."
                },
                {
                    "number": 28,
                    "text": "А Ваас го уби в третата година на Юдейския цар Аса и се възцари вместо него."
                },
                {
                    "number": 29,
                    "text": "И щом се възцари, изби целия Еровоамов род. Не остави на Еровоам нищо живо, което да не изтреби, според словото, което Господ говори чрез слугата Си Ахия, силонеца,"
                },
                {
                    "number": 30,
                    "text": "заради греховете, с които Еровоам съгреши и чрез които направи Израил да греши, и поради раздразнението, с което предизвика гнева на Господа, Израилевия Бог."
                },
                {
                    "number": 31,
                    "text": "А останалите дела на Надав и всичко, което извърши, са записани в Книгата на летописите на Израилевите царе."
                },
                {
                    "number": 32,
                    "text": "И между Аса и Израилевия цар Ваас имаше война през всичките им дни."
                },
                {
                    "number": 33,
                    "text": "В третата година на Юдейския цар Аса в Терса се възцари Ваас, Ахиевият син, над целия Израил и царува двадесет и четири години."
                },
                {
                    "number": 34,
                    "text": "Той върши? зло пред Господа, като ходи? в пътя на Еровоам и в греха му, чрез който направи Израил да греши."
                }
            ]
        },
        {
            "number": 16,
            "verses": [
                {
                    "number": 1,
                    "text": "Тогава Господнето слово дойде към Ииуй, Ананиевия син, против Ваас и каза:"
                },
                {
                    "number": 2,
                    "text": "Понеже, като те издигнах от пръстта и те поставих вожд на народа Си Израил, ти ходи? в пътя на Еровоам и направи народа Ми Израил да съгреши, за да ме разгневят с греховете си,"
                },
                {
                    "number": 3,
                    "text": "ето, изтребвам напълно Ваас и рода му и ще направя твоя род като рода на Еровоам, Наватовия син."
                },
                {
                    "number": 4,
                    "text": "Който от Ваасовия род умре в града, него кучетата ще изядат; а който негов сродник умре в полетата, него въздушните птици ще изядат."
                },
                {
                    "number": 5,
                    "text": "А останалите дела на Ваас и онова, което извърши, и подвизите му са записани в Книгата на летописите на Израилевите царе."
                },
                {
                    "number": 6,
                    "text": "И Ваас заспа с бащите си и беше погребан в Терса. А вместо него се възцари синът му Ила."
                },
                {
                    "number": 7,
                    "text": "При това Господнето слово дойде чрез пророка Ииуй, Ананиевия син, против Ваас и рода му, както поради всички злини, които извърши пред Господа и Го разгневи с делата на ръцете си, и стана подобен на рода на Еровоам, така и понеже порази този род."
                },
                {
                    "number": 8,
                    "text": "В двадесет и шестата година на Юдейския цар Аса Ила, Ваасовият син, се възцари над Израил в Терса и царува две години."
                },
                {
                    "number": 9,
                    "text": "А слугата му Зимрий, началник на половината от военните му колесници, организира заговор против него, когато беше в Терса, и пиеше и се опиваше в къщата на домоуправителя си Арса в Терса."
                },
                {
                    "number": 10,
                    "text": "Зимрий влезе и го уби в двадесет и седмата година на Юдейския цар Аса, и се възцари вместо него."
                },
                {
                    "number": 11,
                    "text": "А щом се възцари и седна на престола си, веднага порази целия Ваасов род. Не остави никого от мъжки пол, нито роднините му, нито приятелите му."
                },
                {
                    "number": 12,
                    "text": "Така Зимрий изтреби целия Ваасов род според словото, което Господ говори? против Ваас чрез пророка Ииуй,"
                },
                {
                    "number": 13,
                    "text": "поради всички грехове на Ваас и поради греховете на сина му Ила, с които те съгрешиха и чрез които подтикнаха Израил да съгреши, и разгневиха Господа, Израилевия Бог, със суетите си."
                },
                {
                    "number": 14,
                    "text": "А останалите дела на Ила и всичко, което извърши, са записани в Книгата на летописите на Израилевите царе."
                },
                {
                    "number": 15,
                    "text": "В двадесет и седмата година на Юдейския цар Аса Зимрий царува? седем дни в Терса. А народът беше разположен на стан срещу Гиветон, който принадлежеше на филистимците."
                },
                {
                    "number": 16,
                    "text": "И народът, който беше в стана, като чу да казват, че Зимрий организирал заговор, при това убил и царя, то в същия ден, в стана, целият Израил издигна военачалника на войската Амрий за цар над Израил."
                },
                {
                    "number": 17,
                    "text": "Тогава Амрий и целият Израил заедно с него излязоха от Гиветон и обсадиха Терса."
                },
                {
                    "number": 18,
                    "text": "А Зимрий, като видя, че градът беше превзет, влезе във вътрешната царска къща и изгори царската къща с огън, и себе си в нея, и умря"
                },
                {
                    "number": 19,
                    "text": "заради греховете, с които съгреши, като върши? зло пред Господа и ходи? в пътя на Еровоам и в греха, който той извърши, като подведе Израил да греши."
                },
                {
                    "number": 20,
                    "text": "А останалите дела на Зимрий и измяната, която извърши, са записани в Книгата на летописите на Израилевите царе."
                },
                {
                    "number": 21,
                    "text": "Тогава Израилевият народ се раздели на две части: половината от народа последваха Тивний, Гинатовия син, за да направят него цар, а половината последваха Амрий."
                },
                {
                    "number": 22,
                    "text": "Но народът, който последва Амрий, надделя над народа, който последва Тивний, Гинатовия син; и Тивний умря, а се възцари Амрий."
                },
                {
                    "number": 23,
                    "text": "В тридесет и първата година на Юдейския цар Аса Амрий се възцари над Израил и царув а? дванадесет години. И когато беше царувал шест години в Терса,"
                },
                {
                    "number": 24,
                    "text": "купи самарийския хълм от Семера за два таланта сребро. След това съгради град на хълма и го нарече Самария – по името на Семера, притежателя на хълма."
                },
                {
                    "number": 25,
                    "text": "Амрий върши? зло пред Господа, даже извърши повече злини от всички, които бяха преди него,"
                },
                {
                    "number": 26,
                    "text": "защото ходеше във всичките пътища на Еровоам, Наватовия син, и в неговия грях, чрез който направи Израил да греши, за да разгневят Господа, Израилевия Бог, със суетите си."
                },
                {
                    "number": 27,
                    "text": "А останалите дела, които Амрий извърши, и юначеството, което показа, са записани в Книгата на летописите на Израилевите царе."
                },
                {
                    "number": 28,
                    "text": "И Амрий заспа с бащите си и беше погребан в Самария; а вместо него се възцари синът му Ахаав."
                },
                {
                    "number": 29,
                    "text": "А в тридесет и осмата година на Юдейския цар Аса над Израил се възцари Ахаав, Амриевият син. И Ахаав, Амриевият син, царува? над Израил в Самария двадесет и две години."
                },
                {
                    "number": 30,
                    "text": "Но Ахаав, Амриевият син, върши? зло пред Господа повече от всички, които бяха преди него."
                },
                {
                    "number": 31,
                    "text": "И като че ли беше малко това, че следваше греховете на Еровоам, Наватовия син, при това той взе за жена Езавел, дъщеря на сидонския цар Етваал, и отиде да служи на Ваал и да му се покланя."
                },
                {
                    "number": 32,
                    "text": "Той издигна жертвеник на Ваал във Вааловото капище, което построи в Самария."
                },
                {
                    "number": 33,
                    "text": "Ахаав направи и ашера; така че от всички Израилеви царе, които бяха преди него, Ахаав извърши най-много, за да разгневи Господа, Израилевия Бог."
                },
                {
                    "number": 34,
                    "text": "В неговите дни ветилецът Хиил съгради Йерихон; положи основите му със смъртта на първородния си син Авирон и постави вратите му със смъртта на най-младия си син Селув, според словото, което Господ говори? чрез Исус, Навиновия син."
                }
            ]
        },
        {
            "number": 17,
            "verses": [
                {
                    "number": 1,
                    "text": "А тесвиецът Илия, който беше от галаадските жители, каза на Ахаав: В името на живия Господ, Израилевия Бог, на Когото служа, ти заявявам, че през тези години няма да падне роса или дъжд освен чрез дума от мен."
                },
                {
                    "number": 2,
                    "text": "И Господнето слово дойде към него и му каза:"
                },
                {
                    "number": 3,
                    "text": "Тръгни? оттук, обърни се на изток и се скрий при потока Херит, който е срещу Йордан."
                },
                {
                    "number": 4,
                    "text": "Ще пиеш вода от потока; а на враните заповядах да те хранят там."
                },
                {
                    "number": 5,
                    "text": "И той отиде и постъпи според Господнето слово: отиде и седна при потока Херит, който е срещу Йордан."
                },
                {
                    "number": 6,
                    "text": "И враните му донасяха хляб и месо сутрин и вечер. А вода той пиеше от потока."
                },
                {
                    "number": 7,
                    "text": "А след известно време потокът пресъхна, понеже не валя дъжд по земята."
                },
                {
                    "number": 8,
                    "text": "Тогава Господнето слово дойде към него и му каза:"
                },
                {
                    "number": 9,
                    "text": "Стани, иди в Сарепта Сидонска и остани там; заповядах на една вдовица там да те храни."
                },
                {
                    "number": 10,
                    "text": "И така, той стана и отиде в Сарепта. И като дойде при градската порта, там видя една вдовица, която събираше дърва. Той я извика и и? каза: Донеси ми, моля те, малко вода в съд да пия."
                },
                {
                    "number": 11,
                    "text": "А когато жената отиваше да донесе, той извика след нея: Донеси ми, моля те, и залък хляб в ръката си."
                },
                {
                    "number": 12,
                    "text": "А тя отговори: Заклевам се в живота на Господа, твоя Бог, нямам нито една пита, а само една шепа брашно в делвата и малко дървено масло в стомната. И сега събирам дръвчета, за да ида и да го приготвя за мен и за сина ми – да го изядем и да умрем."
                },
                {
                    "number": 13,
                    "text": "Тогава Илия и? каза: Не бой се! Иди и направи, както каза; но омеси от брашното първо за мен една малка пита и ми донеси, а после приготви за себе си и за сина си,"
                },
                {
                    "number": 14,
                    "text": "защото така казва Господ, Израилевият Бог: Делвата с брашното няма да се изпразни, нито стомната с маслото ще намалее до деня, когато Господ даде? дъжд на земята."
                },
                {
                    "number": 15,
                    "text": "И тя отиде да направи, каквото Илия и? каза. Така тя, Илия и домът и? ядоха много дни."
                },
                {
                    "number": 16,
                    "text": "Делвата с брашното не се изпразни, нито стомната с маслото намаля според словото, което Господ говори? чрез Илия."
                },
                {
                    "number": 17,
                    "text": "А след това синът на жената се разболя, а болестта му беше така тежка, че не можеше да си поеме дъх."
                },
                {
                    "number": 18,
                    "text": "Тогава тя каза на Илия: Какво има между мен и тебе, Божий човече? Дошъл си при мене, за да ми припомниш греховете и да умориш сина ми?"
                },
                {
                    "number": 19,
                    "text": "А той и? отговори: Дай ми сина си. И като го взе от скута и? и го изнесе в горната стая, където живееше, го положи на леглото си."
                },
                {
                    "number": 20,
                    "text": "И извика към Господа: Господи, Боже мой! Нанесъл ли си зло и на вдовицата, при която живея, като си уморил сина и??"
                },
                {
                    "number": 21,
                    "text": "Тогава той се простря три пъти върху детето и извика към Господа: Господи, Боже мой, моля Ти се, нека душата на това дете се върне в него!"
                },
                {
                    "number": 22,
                    "text": "И Господ послуша Илиевия глас и душата на детето се върна в него, и то оживя."
                },
                {
                    "number": 23,
                    "text": "Тогава Илия взе детето и го свали от горната стая в къщата, и го даде на майка му. И Илия каза: Виж, синът ти е жив."
                },
                {
                    "number": 24,
                    "text": "А жената отвърна на Илия: Сега познавам, че си Божий човек и че Господнето слово, което говориш, е истина."
                }
            ]
        },
        {
            "number": 18,
            "verses": [
                {
                    "number": 1,
                    "text": "След като измина дълго време, в третата година Господнето слово дойде към Илия и му каза: Иди, представи се на Ахаав; и ще дам дъжд на земята."
                },
                {
                    "number": 2,
                    "text": "И така, Илия отиде при Ахаав. А в Самария гладът беше тежък."
                },
                {
                    "number": 3,
                    "text": "А Ахаав беше повикал домоуправителя Авдий. (А Авдий се боеше много от Господа;"
                },
                {
                    "number": 4,
                    "text": "защото, когато Езавел изтребваше Господните пророци, Авдий беше взел сто пророка и ги беше скрил, петдесет в една пещера и петдесет в друга, и ги беше хранил с хляб и вода.)"
                },
                {
                    "number": 5,
                    "text": "И Ахаав беше казал на Авдий: Обиколи земята, иди към всички водни извори и потоци дано намерим трева, за да запазим живота на конете и мулетата и да не се лишим от животните."
                },
                {
                    "number": 6,
                    "text": "И така, те бяха разделили земята помежду си, за да я обиколят: Ахаав беше отишъл сам по един път и Авдий беше отишъл сам по друг път."
                },
                {
                    "number": 7,
                    "text": "Докато Авдий пътуваше по пътя, Илия го срещна. И Авдий го позна, падна по лице и каза: Ти ли си, господарю мой, Илия?"
                },
                {
                    "number": 8,
                    "text": "А той отговори: Аз съм. Иди, кажи на господаря си: Видях Илия."
                },
                {
                    "number": 9,
                    "text": "А Авдий запита: В какво съм съгрешил, че искаш да предадеш слугата си в ръката на Ахаав, за да ме убие?"
                },
                {
                    "number": 10,
                    "text": "Заклевам се в живота на Господа, твоя Бог, че няма народ или царство, където господарят ми да не е пращал хора да те търсят. И когато кажеха: Няма го тук, той заклеваше царството и народа, че не са те намерили там."
                },
                {
                    "number": 11,
                    "text": "А сега ти ми казваш: Иди, кажи на господаря си: Видях Илия."
                },
                {
                    "number": 12,
                    "text": "Щом се отделя от тебе, Господният Дух ще те отведе там, където аз не зная. И когато отида да известя на Ахаав, че си тук, и той не те намери, ще ме убие. Но аз, твоят слуга, се боя от Господа още от младостта си."
                },
                {
                    "number": 13,
                    "text": "Не е ли известно на господаря ми какво направих, когато Езавел убиваше Господните пророци, как скрих сто души от Господните пророци, петдесет в една пещера и петдесет в друга, и ги храних с хляб и вода?"
                },
                {
                    "number": 14,
                    "text": "А сега ти ми казваш: Иди, кажи на господаря си: Видях Илия; и той ще ме убие!"
                },
                {
                    "number": 15,
                    "text": "Но Илия отвърна: Заклевам се в живота на Господа на Силите, на Когото служа: Днес ще се явя на Ахаав."
                },
                {
                    "number": 16,
                    "text": "И така, Авдий отиде да посрещне Ахаав и му извести. И Ахаав отиде да посрещне Илия."
                },
                {
                    "number": 17,
                    "text": "А като видя Илия, Ахаав му каза: Ти ли си, смутителю на Израил?"
                },
                {
                    "number": 18,
                    "text": "А той отговори: Не аз смущавам Израил, а ти и твоят бащин дом. Защото вие изоставихте Господните заповеди и ти последва ваалимите."
                },
                {
                    "number": 19,
                    "text": "Сега прати? вестоносци и събери? при мене целия Израил на планината Кармил и четиристотин и петдесетте Ваалови пророци, и четиристотинте пророци на Ашера, които ядат на Езавелината трапеза."
                },
                {
                    "number": 20,
                    "text": "И така, Ахаав изпрати вест до всички израилтяни и събра пророците на планината Кармил."
                },
                {
                    "number": 21,
                    "text": "Тогава Илия пристъпи към целия народ и се провикна: Докога ще се колебаете между две мнения? Ако Йехова е Бог, следвайте Го! Но ако Ваал е бог, следвайте него! А народът не му отговори нито дума."
                },
                {
                    "number": 22,
                    "text": "Тогава Илия каза на народа: Само аз останах Господен пророк; а Вааловите пророци са четиристотин и петдесет мъже."
                },
                {
                    "number": 23,
                    "text": "Те нека ни дадат две телета. Нека изберат едното теле за себе си, нека го разсекат и го сложат на дървата, но огън да не слагат отдолу. И аз ще приготвя другото теле и ще го сложа на дървата, но огън няма да сложа отдолу."
                },
                {
                    "number": 24,
                    "text": "Тогава вие призовете името на вашия бог и аз ще призова името на Господа. И онзи бог, който отговори с огън, той нека е Бог. И целият народ отговори: Добро е, каквото си предложил."
                },
                {
                    "number": 25,
                    "text": "И така, Илия каза на Вааловите пророци: Изберете си едното теле и го пригответе първо вие, защото сте мнозина. И призовете името на бога си, обаче не слагайте огън отдолу."
                },
                {
                    "number": 26,
                    "text": "И те взеха телето, което им беше дадено, приготвиха го и призоваваха името на Ваал от сутринта чак до обяд, като викаха: Послушай ни, Ваале! Но нямаше глас, нито кой да им отговори. И те скачаха около жертвеника, който бяха издигнали."
                },
                {
                    "number": 27,
                    "text": "А около обяд Илия им се присмиваше: Викайте по-силно, защото е бог! Той или размишлява, или има някаква работа, или е на път, или може би спи и трябва да се събуди."
                },
                {
                    "number": 28,
                    "text": "И те викаха силно и се порязваха според обичая си с мечове и ножове, докато от тях бликна кръв."
                },
                {
                    "number": 29,
                    "text": "След като мина пладне, те пророкуваха до часа на вечерния принос. Но нямаше глас, нито кой да отговори, нито кой да им обърне внимание."
                },
                {
                    "number": 30,
                    "text": "Тогава Илия каза на целия народ: Приближете се до мен. И целият народ се приближи до него. А той поправи Господния жертвеник, който беше съборен."
                },
                {
                    "number": 31,
                    "text": "Илия взе дванадесет камъка според числото на племената на синовете на Яков, към когото беше дошло Господнето слово, и каза: Израил ще бъде името ти."
                },
                {
                    "number": 32,
                    "text": "С камъните той издигна жертвеник в Господнето име. И около жертвеника направи изкоп, достатъчно голям да побира две сати семе."
                },
                {
                    "number": 33,
                    "text": "И като нареди дърва, насече телето на късове и го положи на дървата, и каза: Напълнете четири бъчви с вода и ги излейте върху всеизгарянето и дървата."
                },
                {
                    "number": 34,
                    "text": "После каза: Повторете. И повториха изливането. Каза още: Залейте и трети път! И те за трети път заляха."
                },
                {
                    "number": 35,
                    "text": "И водата обикаляше около жертвеника, също и изкопът се напълни с вода."
                },
                {
                    "number": 36,
                    "text": "А в часа на вечерния принос пророк Илия се приближи и каза: Господи, Боже Авраамов, Исааков и Израилев, нека стане известно днес, че Ти си Бог в Израил и аз – Твой слуга, и че според Твоето слово аз сторих всички тези неща."
                },
                {
                    "number": 37,
                    "text": "Послушай ме, Господи, послушай ме, за да познае този народ, че Ти, Господи, си Бог и че Ти си възвърнал сърцата им назад."
                },
                {
                    "number": 38,
                    "text": "Тогава огън от Господа падна, изгори всеизгарянето, дървата, камъните и пръстта, и облиза водата, която беше в изкопа."
                },
                {
                    "number": 39,
                    "text": "И целият народ, когато видяха това, паднаха по лицата си и казаха: Йехова, Той е Бог; Йехова, Той е Бог."
                },
                {
                    "number": 40,
                    "text": "А Илия им нареди: Хванете Вааловите пророци. Не оставяйте нито един от тях да избяга. И ги хванаха. Илия ги заведе при потока Кисон и там ги изкла."
                },
                {
                    "number": 41,
                    "text": "Тогава Илия каза на Ахаав: Качи се, яж и пий, защото се чува звук на изобилен дъжд."
                },
                {
                    "number": 42,
                    "text": "И така, Ахаав отиде да яде и да пие, а Илия се изкачи на връх Кармил и като се наведе до земята, сложи лицето си между коленете си"
                },
                {
                    "number": 43,
                    "text": "и каза на слугата си: Иди сега, погледни към морето. И слугата отиде, погледна и каза: Не виждам нищо. А Илия каза: Иди пак, и така седем пъти."
                },
                {
                    "number": 44,
                    "text": "На седмия път слугата отговори: Виждам малък облак, колкото човешка длан, да се издига от морето. Тогава Илия каза: Иди, съобщи на Ахаав: Впрегни колесницата си и слез, за да не те спре дъждът."
                },
                {
                    "number": 45,
                    "text": "А междувременно небето се помрачи от облаци, задуха вятър и заваля силен дъжд. И Ахаав, като се возеше на колесницата си, отиде в Езраел."
                },
                {
                    "number": 46,
                    "text": "И Господнята ръка беше върху Илия – той стегна кръста си и се затича пред Ахаав до входа на Езраел."
                }
            ]
        },
        {
            "number": 19,
            "verses": [
                {
                    "number": 1,
                    "text": "Ахаав съобщи на Езавел всичко, което беше направил Илия, и как беше избил с меч всички пророци."
                },
                {
                    "number": 2,
                    "text": "Тогава Езавел прати човек до Илия да каже: Така да ми направят боговете – да! – и повече да прибавят, ако утре около този час не постъпя с твоя живот, както с живота на всекиго от тях."
                },
                {
                    "number": 3,
                    "text": "А като чу това, Илия стана и отиде да спасява живота си. И като дойде във Вирсавее Юдов, остави слугата си там."
                },
                {
                    "number": 4,
                    "text": "А той самият отиде на еднодневен път в пустинята и спря, и седна под една хвойна. И поиска за себе си да умре, като каза: Стига сега, Господи. Вземи душата ми, защото не съм по-добър от бащите си."
                },
                {
                    "number": 5,
                    "text": "Тогава легна и заспа под хвойната. По-късно ангел се допря до него и му каза: Стани, яж."
                },
                {
                    "number": 6,
                    "text": "Илия погледна и видя, че до главата му имаше пита, печена на жарава, и стомна с вода. И Илия яде, пи и пак легна."
                },
                {
                    "number": 7,
                    "text": "А ангелът Господен дойде втори път и се допря до него, като му каза: Стани, яж, защото пътят е много дълъг за теб."
                },
                {
                    "number": 8,
                    "text": "И той стана, яде и пи, и със силата от онова ястие пътува? четиридесет дни и четиридесет нощи до Божията планина Хорив."
                },
                {
                    "number": 9,
                    "text": "Там влезе в една пещера, където се засели. Тогава Господнето слово дойде към него и му каза: Какво правиш тук, Илия?"
                },
                {
                    "number": 10,
                    "text": "А той отговори: Аз съм бил много ревнив за Господа, Бога на Силите; защото израилтяните изоставиха завета Ти, събориха жертвениците Ти и избиха с меч пророците Ти. Само аз останах, но и моя живот искат да отнемат."
                },
                {
                    "number": 11,
                    "text": "Тогава Господ му каза: Излез и застани на планината пред Господа. И, ето, Господ минаваше и силен вятър цепеше хълмовете и сломяваше скалите пред Господа, но Господ не беше във вятъра. А след вятъра имаше земетресение, но Господ не беше в земетресението."
                },
                {
                    "number": 12,
                    "text": "А след земетресението – огън, но Господ не беше в огъня. А след огъня – тих и нежен глас."
                },
                {
                    "number": 13,
                    "text": "Илия, като го чу, покри лицето си с кожуха си, излезе и застана при входа на пещерата. И, ето, към него дойде глас, който каза: Какво правиш тук, Илия?"
                },
                {
                    "number": 14,
                    "text": "А той отвърна: Аз съм бил много ревнив за Господа, Бога на силите; защото израилтяните изоставиха завета Ти, събориха жертвениците Ти и избиха с меч пророците Ти; само аз останах, но и моя живот искат да отнемат."
                },
                {
                    "number": 15,
                    "text": "Но Господ му каза: Иди, върни се по пътя през пустинята в Дамаск и когато пристигнеш, помажи Азаил за цар над Сирия;"
                },
                {
                    "number": 16,
                    "text": "Ииуй, Намесиевия син, помажи за цар над Израил. А Елисей, Сафатовия син, от Авелмеола, помажи за пророк вместо теб."
                },
                {
                    "number": 17,
                    "text": "И ще стане така, че който се избави от Азаиловия меч, него Ииуй ще убие. А който се избави от Ииуевия меч, него Елисей ще убие."
                },
                {
                    "number": 18,
                    "text": "Оставил съм Си обаче в Израил седем хиляди души, всички онези, които не са преклонили колена пред Ваал, и всички, чиито уста не са го целунали."
                },
                {
                    "number": 19,
                    "text": "И така, Илия тръгна оттам и намери Елисей, Сафатовия син, който ореше с дванадесет двойки волове пред себе си; а самият той беше с дванадесетата. Илия отиде при него и хвърли кожуха си върху него."
                },
                {
                    "number": 20,
                    "text": "А той остави воловете, затича се след Илия и каза: Нека целуна, моля, баща си и майка си и тогава ще те последвам. А Илия му отговори: Иди, върни се, какво съм ти сторил?"
                },
                {
                    "number": 21,
                    "text": "И Елисей се върна, взе двойката волове и ги закла, а с дървените прибори на воловете опече месото им, даде на народа и те ядоха. Тогава стана, последва Илия и му слугуваше."
                }
            ]
        },
        {
            "number": 20,
            "verses": [
                {
                    "number": 1,
                    "text": "Тогава сирийският цар Венадад събра цялата си войска (а с него имаше тридесет и двама царе и коне, и колесници). Той настъпи, обсади Самария и воюваше против нея."
                },
                {
                    "number": 2,
                    "text": "И прати хора до Израилевия цар Ахаав в града, за да му кажат: Така казва Венадад:"
                },
                {
                    "number": 3,
                    "text": "Среброто и златото ти е мое. Също и жените ти и най-добрите от децата ти са мои."
                },
                {
                    "number": 4,
                    "text": "А Израилевият цар отговори: Както казваш, господарю мой, царю, твой съм аз и всичко, което имам."
                },
                {
                    "number": 5,
                    "text": "А пратениците пак дойдоха и казаха: Така казва Венадад: Наистина пратих до тебе да кажат: Ще дадеш на мене среброто си, златото си, жените си и децата си."
                },
                {
                    "number": 6,
                    "text": "Обаче утре по това време ще пратя слугите си при тебе, за да претърсят къщата ти и къщите на слугите ти. И всичко, което им се вижда желано, ще сложат ръка на него и ще го отнемат."
                },
                {
                    "number": 7,
                    "text": "Тогава Израилевият цар повика всички старейшини в страната и каза: Забележете, моля, и вижте, че този човек търси повод за зло; защото прати до мене пратеници за жените, децата, среброто и златото ми и не му казах нищо."
                },
                {
                    "number": 8,
                    "text": "А всички старейшини и целият народ му казаха: Не го слушай! Нито се съгласявай."
                },
                {
                    "number": 9,
                    "text": "Затова Ахаав отговори на Венададовите пратеници: Кажете на господаря ми, царя: Всичко, каквото ти заръча на слугата си първия път, ще го направя, но това не мога да направя. И така, пратениците си отидоха и занесоха отговор."
                },
                {
                    "number": 10,
                    "text": "Тогава Венадад прати отново до него да кажат: Така да ми направят боговете – да! – и повече да прибавят, ако пръстта на Самария бъде достатъчна за по една шепа на целия народ, който ме следва."
                },
                {
                    "number": 11,
                    "text": "Но Израилевият цар отговори: Кажете му: Онзи, който опасва оръжия, нека не се хвали, както онзи, който ги разпасва."
                },
                {
                    "number": 12,
                    "text": "А когато Венадад чу тези думи – той и царете, които бяха с него и пиеха в шатрите, каза на слугите си: Нападнете. И те се опълчиха против града."
                },
                {
                    "number": 13,
                    "text": "Тогава един пророк дойде при Израилевия цар Ахаав и му каза: Така казва Господ: Виждаш ли цялото това голямо множество? Аз днес го предавам в ръцете ти. Ти ще познаеш, че Аз съм Господ."
                },
                {
                    "number": 14,
                    "text": "А Ахаав попита: Чрез кого? А той отвърна: Така казва Господ: Чрез слугите на областните управители. Тогава царят каза: Кой ще започне сражението? А пророкът отговори: Ти."
                },
                {
                    "number": 15,
                    "text": "Тогава Ахаав събра слугите на областните управители, които бяха двеста тридесет и двама души, и след тях събра целия народ, всички израилтяни, които бяха седем хиляди души."
                },
                {
                    "number": 16,
                    "text": "И те излязоха около пладне. А Венадад пиеше и се опиваше в шатрите, заедно с царете – тридесет и двамата съюзени с него царе."
                },
                {
                    "number": 17,
                    "text": "Първи излязоха слугите на областните управители. И когато Венадад прати слуги, за да узнае как върви обсадата, му известиха: Мъже излязоха от Самария."
                },
                {
                    "number": 18,
                    "text": "А той каза: Ако са излезли с мир, хванете ги живи, или ако са излезли за бой, пак живи ги заловете."
                },
                {
                    "number": 19,
                    "text": "И така, слугите на областните управители и войската, която ги следваше, излязоха от града."
                },
                {
                    "number": 20,
                    "text": "И всеки уби човека насреща му. И сирийците побегнаха, а Израил ги последва. А сирийският цар Венадад се отърва на кон с конниците."
                },
                {
                    "number": 21,
                    "text": "Тогава Израилевият цар излезе и порази бягащите с коне и с колесниците, и нанесе на сирийците голямо поражение."
                },
                {
                    "number": 22,
                    "text": "След това пророкът дойде при Израилевия цар и му каза: Иди, укрепи се; размисли и внимавай какво да направиш, защото, след като измине една година, сирийският цар отново ще дойде против теб."
                },
                {
                    "number": 23,
                    "text": "А слугите на сирийския цар му казаха: Техният Бог е планински бог, затова израилтяните надделяха над нас; но ако се бием с тях на полето, непременно ние ще надделеем над тях."
                },
                {
                    "number": 24,
                    "text": "Затова ето какво да направим: Отстрани всеки от царете от мястото му и вместо тях постави военачалници."
                },
                {
                    "number": 25,
                    "text": "После ти събери войска, колкото войската, която изгуби – кон за кон, колесница за колесница; и нека се бием с тях на полето и непременно ще надделеем над тях. И той послуша съвета им и направи така."
                },
                {
                    "number": 26,
                    "text": "Тогава, след като измина една година, Венадад събра сирийците и излезе в Афек, за да се бие с Израил."
                },
                {
                    "number": 27,
                    "text": "А израилтяните, като бяха събрани и запасени с храна, отидоха насреща им. Израилтяните разположиха стана си срещу тях като две малки кози стада, а сирийците изпълниха страната."
                },
                {
                    "number": 28,
                    "text": "Тогава Божият човек дойде и каза на Израилевия цар: Така говори Господ: Понеже сирийците казаха: Йехова е Бог на планините, а не Бог на долините, затова ще предам в ръката ти цялото това голямо множество; и ще познаете, че Аз съм Йехова."
                },
                {
                    "number": 29,
                    "text": "Войските стояха разположени на стан една срещу друга седем дни, а на седмия ден влязоха в бой. И израилтяните избиха от сирийците сто хиляди пехотинци за един ден."
                },
                {
                    "number": 30,
                    "text": "А останалите, като побегнаха в Афек, в града, стената падна върху двадесет и седем хиляди от останалите мъже. Побегна и Венадад и влезе в града, където се криеше от стая в стая."
                },
                {
                    "number": 31,
                    "text": "Тогава слугите му му казаха: Чули сме, че царете от Израилевия дом били милостиви. Нека сложим вретища на кръстовете си и въжета на главите си и нека излезем при Израилевия цар, дано да ти пощади живота."
                },
                {
                    "number": 32,
                    "text": "И така, като се препасаха с вретища около кръстовете си и сложиха въжета на главите си, дойдоха при Израилевия цар и му казаха: Слугата ти Венадад казва: Моля ти се, остави ме да живея. А Ахаав запита: Жив ли е още? Той е мой брат."
                },
                {
                    "number": 33,
                    "text": "А мъжете приеха това като добър знак и побързаха да се хванат за думите му, и казаха: Венадад ти е брат. Ахаав нареди: Идете, доведете го. И когато Венадад дойде при него, той го качи на колесницата си."
                },
                {
                    "number": 34,
                    "text": "Тогава Венадад му каза: Градовете, които баща ми превзе от твоя баща, ще ти ги върна. Ти си направи? улици в Дамаск, както си направи баща ми в Самария. А Ахаав отговори: И аз ще те пусна с този договор. Така сключи договор с него и го освободи."
                },
                {
                    "number": 35,
                    "text": "Тогава един човек от пророческите ученици каза на другаря си чрез Господнето слово: Удари? ме, моля те! Но човекът отказа да го удари."
                },
                {
                    "number": 36,
                    "text": "Затова той му каза: Понеже ти не послуша Господния глас, щом си тръгнеш от мене, лъв ще те убие. И щом онзи си тръгна, лъв го нападна и го уби."
                },
                {
                    "number": 37,
                    "text": "После той намери друг човек и му каза: Удари? ме, моля те! И човекът го удари и с удара го нарани."
                },
                {
                    "number": 38,
                    "text": "Тогава пророкът си отиде и чакаше по пътя за царя, като се беше преоблякъл с покривало на очите си."
                },
                {
                    "number": 39,
                    "text": "И когато царят минаваше, той извика на царя: Слугата ти отиде сред сражението; и един човек, като се отдели настрана, доведе друг човек при мен и ми каза: Пази този човек. Ако побегне, тогава твоят живот ще бъде вместо неговия живот или ще платиш един талант сребро."
                },
                {
                    "number": 40,
                    "text": "Докато слугата ти се занимаваше тук-там, човекът избяга. А Израилевият цар му каза: Ето присъдата ти; ти сам си я изрекъл."
                },
                {
                    "number": 41,
                    "text": "Тогава той побърза да вдигне покривалото от очите си. И Израилевият цар го позна, че беше един от пророците."
                },
                {
                    "number": 42,
                    "text": "А той му каза: Така казва Господ: Понеже ти пусна от ръката си човека, когото Аз бях обрекъл на погубване, затова твоят живот ще бъде вместо неговия живот и твоят народ – вместо неговия народ."
                },
                {
                    "number": 43,
                    "text": "И Израилевият цар пристигна в Самария и отиде у дома си тъжен и огорчен."
                }
            ]
        },
        {
            "number": 21,
            "verses": [
                {
                    "number": 1,
                    "text": "След тези събития, понеже езраелецът Навутей имаше лозе в Езраел, близо до палата на самарийския цар Ахаав,"
                },
                {
                    "number": 2,
                    "text": "Ахаав каза на Навутей: Дай ми лозето си да го използвам като градина за зеленчук, понеже е близо до къщата ми. Вместо него ще ти дам лозе, по-добро от него, или ако ти се види добре, ще ти дам стойността му в пари."
                },
                {
                    "number": 3,
                    "text": "А Навутей отговори на Ахаав: Да не ми даде Господ да ти дам бащиното си наследство."
                },
                {
                    "number": 4,
                    "text": "Ахаав се прибра у дома тъжен и огорчен заради думите, които езраелецът Навутей му каза: Не искам да ти дам бащиното си наследство. И като легна на леглото си, обърна лицето си и не яде хляб."
                },
                {
                    "number": 5,
                    "text": "Тогава жена му Езавел дойде при него и му каза: Защо е тъжен духът ти, че не ядеш хляб?"
                },
                {
                    "number": 6,
                    "text": "А той и? отвърна: Понеже говорих на езраелеца Навутей: Дай ми лозето си с пари или ако обичаш, ще ти дам друго лозе вместо него; а той отговори: Не искам да ти дам лозето си."
                },
                {
                    "number": 7,
                    "text": "А жена му Езавел му каза: Царуваш ли ти наистина над Израил? Стани, яж хляб и нека е весело сърцето ти. Аз ще ти дам лозето на езраелеца Навутей."
                },
                {
                    "number": 8,
                    "text": "Тогава тя написа писма от Ахаавово име и като ги запечата с печата му, прати писмата до старейшините и благородните, които живееха с Навутей в града му."
                },
                {
                    "number": 9,
                    "text": "В писмата писа следното: Прогласете пост и поставете Навутей на видно място пред народа;"
                },
                {
                    "number": 10,
                    "text": "и срещу него поставете двама лоши човека да засвидетелстват против него, като кажат: Ти похули Бога и царя. Тогава го изведете вън и го убийте с камъни, и нека умре."
                },
                {
                    "number": 11,
                    "text": "И мъжете от града му, старейшините и благородните, които живееха в града му, направиха според заповедта, която Езавел им беше пратила, според написаното в писмата, които им беше пратила:"
                },
                {
                    "number": 12,
                    "text": "прогласиха пост и поставиха Навутей на видно място пред народа."
                },
                {
                    "number": 13,
                    "text": "А двама лоши човека влязоха и седнаха пред него. Те свидетелстваха против него, против Навутей, пред народа, като казаха: Навутей похули Бога и царя. Тогава го изведоха вън от града и го убиха с камъни. И той умря."
                },
                {
                    "number": 14,
                    "text": "После пратиха до Езавел да кажат: Навутей е убит с камъни, мъртъв е."
                },
                {
                    "number": 15,
                    "text": "А Езавел, като чу, че Навутей бил убит с камъни и умрял, каза на Ахаав: Стани, присвои си лозето, което езраелецът Навутей отказа да ти даде с пари; защото Навутей не е жив, а е умрял."
                },
                {
                    "number": 16,
                    "text": "Ахаав, като чу, че Навутей е умрял, стана и слезе в лозето на езраелеца Навутей, за да го присвои."
                },
                {
                    "number": 17,
                    "text": "Но Господнето слово дойде към тесвиеца Илия и каза:"
                },
                {
                    "number": 18,
                    "text": "Стани, слез да посрещнеш Израилевия цар Ахаав, който живее в Самария. Той е в Навутеевото лозе, там слезе, за да го присвои."
                },
                {
                    "number": 19,
                    "text": "И да му кажеш: Така казва Господ: Уби ли ти, а още присвои ли? Да му говориш още: Така казва Господ: На мястото, където кучетата лизаха Навутеевата кръв, кучетата ще лижат твоята кръв – да!, – твоята собствена."
                },
                {
                    "number": 20,
                    "text": "Ахаав каза на Илия: Намери ли ме, враг мой? А той отговори: Намерих те, защото си се предал да вършиш зло пред Господа."
                },
                {
                    "number": 21,
                    "text": "Ето, Господ казва: Аз ще докарам зло върху тебе, ще те измета и ще изтребя от Ахаав всеки от мъжки пол, както малолетния, така и пълнолетния в Израил;"
                },
                {
                    "number": 22,
                    "text": "и ще направя дома ти като дома на Еровоам, Наватовия син, и като дома на Ваас, Ахиевия син, поради раздразнението, с което ти Ме разгневи, като направи Израил да съгреши."
                },
                {
                    "number": 23,
                    "text": "Също Господ говори? и за Езавел, като каза: Кучетата ще изядат Езавел при рова на Езраел."
                },
                {
                    "number": 24,
                    "text": "Който от Ахаавовия род умре в града, него кучетата ще изядат; а който умре в полето, него въздушните птици ще изядат."
                },
                {
                    "number": 25,
                    "text": "(Никой наистина не беше подобен на Ахаав, който се предаде да върши зло пред Господа, както го подбуждаше жена му Езавел,"
                },
                {
                    "number": 26,
                    "text": "и който извърши много мерзости, като следваше идолите, точно, както вършеха аморейците, които Господ беше изгонил пред израилтяните.)"
                },
                {
                    "number": 27,
                    "text": "А Ахаав, като чу тези думи, раздра дрехите си, сложи вретище на тялото си, постеше и лежеше обвит във вретище, и ходеше внимателно."
                },
                {
                    "number": 28,
                    "text": "Тогава Господнето слово дойде към тесвиеца Илия и каза:"
                },
                {
                    "number": 29,
                    "text": "Видя ли как се смири Ахаав пред Мене? Понеже той се смири пред Мене, няма да докарам злото в неговите дни. В дните на сина му ще докарам злото върху дома му."
                }
            ]
        },
        {
            "number": 22,
            "verses": [
                {
                    "number": 1,
                    "text": "Изминаха три години без война между Сирия и Израил."
                },
                {
                    "number": 2,
                    "text": "А в третата година, когато Юдейският цар Йосафат слезе при Израилевия цар,"
                },
                {
                    "number": 3,
                    "text": "Израилевият цар каза на слугите си: Знаете ли, че Рамот-галаад е наш; а ние отдавна мълчим и не си го вземаме от сирийския цар?"
                },
                {
                    "number": 4,
                    "text": "Каза и на Йосафат: Идваш ли с мене на бой в Рамот-галаад? Йосафат отговори на Израилевия цар: Аз съм, както си ти, моят народ – както твоят народ, моите коне – както твоите коне."
                },
                {
                    "number": 5,
                    "text": "Йосафат каза още на Израилевия цар: Моля, допитайте се сега до Господнето слово."
                },
                {
                    "number": 6,
                    "text": "Тогава Израилевият цар събра пророците си, около четиристотин мъже, и им каза: Да ида ли на бой против Рамот-галаад, или да не ида? А те отговориха: Излез и Господ ще го предаде в ръката на царя."
                },
                {
                    "number": 7,
                    "text": "Обаче Йосафат каза: Няма ли тук, освен тези, някой Господен пророк, за да се допитаме чрез него?"
                },
                {
                    "number": 8,
                    "text": "Израилевият цар отвърна на Йосафат: Има още един човек, Михей, син на Емла, чрез когото можем да се допитаме до Господа. Но аз го мразя, защото не пророкува добро за мен, а зло. А Йосафат каза: Нека царят не говори така."
                },
                {
                    "number": 9,
                    "text": "Тогава Израилевият цар повика един евнух и каза: Доведи бързо Михей, син на Емла."
                },
                {
                    "number": 10,
                    "text": "А Израилевият цар и Юдейският цар Йосафат седяха, всеки на престола си, облечени в одеждите си, на открито място при входа на самарийската порта. И всички пророци пророкуваха пред тях."
                },
                {
                    "number": 11,
                    "text": "А Седекия, Ханаановият син, си направи железни рогове и каза: Така казва Господ: С тези ще буташ сирийците, докато ги довършиш."
                },
                {
                    "number": 12,
                    "text": "Също и всичките пророци пророкуваха така: Иди в Рамот-галаад и ще имаш добър успех; защото Господ ще го предаде в ръката на царя."
                },
                {
                    "number": 13,
                    "text": "А пратеникът, който отиде да повика Михей, му каза: Ето сега думите на пророците, като от едни уста са добри за царя; моля и твоята дума да бъде като на всекиго от тях и ти говори? доброто."
                },
                {
                    "number": 14,
                    "text": "А Михей отговори: В името на живия Господзаявявам, че каквото ми каже Господ, това ще говоря."
                },
                {
                    "number": 15,
                    "text": "И така, той дойде при царя. И царят го запита: Михей, да идем ли на бой в Рамот-галаад, или да не идем? А той му отговори: Излез и ще имаш добър успех, защото Господ ще го предаде в ръката на царя."
                },
                {
                    "number": 16,
                    "text": "А царят му каза: Колко пъти ще те заклевам да не ми говориш друго освен истината в Господнето име!"
                },
                {
                    "number": 17,
                    "text": "Тогава пророкът отвърна: Видях целия Израил, пръснат по планините – като овце, които нямат овчар. И Господ каза: Тези нямат господар; нека се върнат всеки у дома си с мир."
                },
                {
                    "number": 18,
                    "text": "Тогава Израилевият цар каза на Йосафат: Не ти ли казах, че няма да пророкува добро за мен, а зло?"
                },
                {
                    "number": 19,
                    "text": "А Михей каза: Чуй Господнето слово. Видях Господа, Който седеше на престола Си, и цялото небесно множество, което стоеше около Него отдясно и отляво."
                },
                {
                    "number": 20,
                    "text": "И Господ каза: Кой ще примами Ахаав, за да отиде и да падне в Рамот-галаад? И един каза едно, а друг – друго."
                },
                {
                    "number": 21,
                    "text": "После излезе един дух, застана пред Господа и каза: Аз ще го примамя."
                },
                {
                    "number": 22,
                    "text": "Господ го попита: Как? А той отговори: Ще изляза и ще бъда лъжлив дух в устата на всичките му пророци. И Господ каза: Примамвай го и ще успееш. Излез, направи така!"
                },
                {
                    "number": 23,
                    "text": "И така, сега Господ е вложил лъжлив дух в устата на всички тези твои пророци; Господ обаче е говорил зло за тебе."
                },
                {
                    "number": 24,
                    "text": "Тогава Седекия, Ханаановият син, се приближи, зашлеви Михей по бузата и каза: По кой път мина Господният Дух от мене, за да говори на теб?"
                },
                {
                    "number": 25,
                    "text": "А Михей отвърна: Ето, ще видиш в онзи ден, когато ще бягаш от стая в стая, за да се криеш."
                },
                {
                    "number": 26,
                    "text": "Тогава Израилевият цар каза: Хванете Михей и го върнете при градския управител Амон и при царския син Йоас."
                },
                {
                    "number": 27,
                    "text": "И им кажете: Така заповяда царят: Хвърлете този в тъмницата и го хранете със затворническа порция хляб и вода, докато си дойда с мир."
                },
                {
                    "number": 28,
                    "text": "А Михей каза: Ако някога се върнеш с мир, то Господ не е говорил чрез мене. Каза още: Слушайте вие, всички племена."
                },
                {
                    "number": 29,
                    "text": "И така, Израилевият цар и Юдейският цар Йосафат отидоха в Рамот-галаад."
                },
                {
                    "number": 30,
                    "text": "Израилевият цар каза на Йосафат: Аз ще се преоблека, като вляза в сражението, а ти облечи одеждите си. И така, Израилевият цар се преоблече и влезе в сражението."
                },
                {
                    "number": 31,
                    "text": "А сирийският цар беше заповядал на тридесет и двамата свои началници на колесници: Не се бийте нито с малък, нито с голям, а само с Израилевия цар."
                },
                {
                    "number": 32,
                    "text": "А началниците на колесници, като видяха Йосафат, си казаха: Този трябва да е Израилевият цар. И се отклониха да го ударят, но Йосафат извика."
                },
                {
                    "number": 33,
                    "text": "И началниците на колесници, като видяха, че той не беше Израилевият цар, престанаха да го преследват и се върнаха."
                },
                {
                    "number": 34,
                    "text": "А един човек стреля, без да се цели, и улучи Израилевия цар между свръзките на бронята му; затова той каза на колесничаря си: Обърни ръката си и ме изведи от сражението, защото съм тежко ранен."
                },
                {
                    "number": 35,
                    "text": "И в онзи ден сражението се усили. А царят беше подкрепен в колесницата си срещу сирийците, но привечер умря; и кръвта течеше от раната в дъното на колесницата."
                },
                {
                    "number": 36,
                    "text": "Около залез слънце в стана се нададе вик, който обявяваше: Всеки да иде в града си и всеки на мястото си."
                },
                {
                    "number": 37,
                    "text": "Така царят умря и го донесоха в Самария, и го погребаха там."
                },
                {
                    "number": 38,
                    "text": "И като миеха колесницата в самарийския водоем, където се миеха и блудниците, кучетата лижеха кръвта му според словото, което Господ беше говорил."
                },
                {
                    "number": 39,
                    "text": "А останалите дела на Ахаав и всичко, което извърши, и къщата от слонова кост, която построи, и всички градове, които съгради, са записани в Книгата на летописите на Израилевите царе."
                },
                {
                    "number": 40,
                    "text": "Така Ахаав заспа с бащите си; и вместо него се възцари синът му Охозия."
                },
                {
                    "number": 41,
                    "text": "А над Юдея се възцари Йосафат, син на Аса, в четвъртата година на Израилевия цар Ахаав."
                },
                {
                    "number": 42,
                    "text": "Йосафат беше на възраст тридесет и пет години, когато се възцари, и царува? двадесет и пет години в Йерусалим; а името на майка му беше Азува, дъщеря на Силей."
                },
                {
                    "number": 43,
                    "text": "Той ходи съвършено в пътя на баща си Аса; не се отклони от него, а вършеше това, което беше право пред Господа. Високите места обаче не се отмениха; народът все още жертваше и кадеше по високите места."
                },
                {
                    "number": 44,
                    "text": "И Йосафат сключи мир с Израилевия цар."
                },
                {
                    "number": 45,
                    "text": "А останалите дела на Йосафат, юначеството, което показа, и как воюваше, са записани в Книгата на летописите на Юдейските царе."
                },
                {
                    "number": 46,
                    "text": "Освен това той изтреби от земята останалите мъжеложници, които бяха останали от времето на баща му Аса."
                },
                {
                    "number": 47,
                    "text": "По това време в Едом нямаше цар, а царуваше наместник."
                },
                {
                    "number": 48,
                    "text": "Йосафат построи кораби като тарсийските, които да отплават за Офир за злато. Те обаче не отплаваха, защото се разбиха в Есион-гавер."
                },
                {
                    "number": 49,
                    "text": "Тогава Охозия, Ахаавовият син, каза на Йосафат: Нека моите слуги отидат с твоите слуги в корабите. Но Йосафат отказа."
                },
                {
                    "number": 50,
                    "text": "И Йосафат заспа с бащите си и беше погребан при тях в града на баща си Давид; и вместо него се възцари синът му Йорам."
                },
                {
                    "number": 51,
                    "text": "Охозия, Ахаавовият син, се възцари над Израил в Самария в седемнадесетата година на Юдейския цар Йосафат и царува? две години над Израил."
                },
                {
                    "number": 52,
                    "text": "Той върши? зло пред Господа, като ходи в пътя на баща си и в пътя на майка си, и в пътя на Еровоам, Наватовия син, който подтикна Израил да греши;"
                },
                {
                    "number": 53,
                    "text": "Защото служи на Ваал и му се поклони и разгневи Господа, Израилевия Бог, според всичко, което беше вършил баща му."
                }
            ]
        }
    ]
}