{
    "name": "4Kings",
    "title": "4 Царе",
    "chapters": [
        {
            "number": 1,
            "verses": [
                {
                    "number": 1,
                    "text": "След смъртта на Ахаав Моав въстана против Израил."
                },
                {
                    "number": 2,
                    "text": "Охозия падна през решетката на своята горна стая, която беше в Самария, и се разболя; и прати хора, на които каза: Идете, допитайте се до акаронския бог Ваал-Зевув дали ще оздравея от тази болест."
                },
                {
                    "number": 3,
                    "text": "Но ангел Господен нареди на тесвиеца Илия: Стани, иди да посрещнеш пратениците на самарийския цар и им кажи: Няма ли Бог в Израил, че отивате да се допитвате до акаронския бог Ваал-Зевув?"
                },
                {
                    "number": 4,
                    "text": "Сега така казва Господ: Няма да станеш от леглото, на което си легнал, а непременно ще умреш. Тогава Илия си отиде."
                },
                {
                    "number": 5,
                    "text": "След като пратениците се върнаха при Охозия, той ги попита: Защо се върнахте?"
                },
                {
                    "number": 6,
                    "text": "Те му отговориха: Един човек излезе да ни посрещне и ни каза: Идете, върнете се при царя, който ви е пратил, и му кажете: Така казва Господ: Няма ли Бог в Израил, че пращаш да се допитват до акаронския бог Ваал-Зевув? И така, няма да станеш от леглото, на което си легнал, а непременно ще умреш."
                },
                {
                    "number": 7,
                    "text": "Царят ги попита: Как изглеждаше човекът, който излезе да ви посрещне и ви каза тези думи?"
                },
                {
                    "number": 8,
                    "text": "И те му отговориха: Беше човек, облечен в кожух и препасан около кръста с кожен пояс. А той каза: Това е тесвиецът Илия."
                },
                {
                    "number": 9,
                    "text": "Тогава царят прати при него един петдесетник с петдесетте му войници. Той се изкачи при Илия, който седеше на върха на хълма, и му каза: Божий човече, царят казва: Слез."
                },
                {
                    "number": 10,
                    "text": "А Илия отговори на петдесетника: Ако аз съм Божий човек, нека слезе огън от небето и нека изгори теб и петдесетте ти войници. Тогава слезе огън от небето и изгори него и петдесетте му войници."
                },
                {
                    "number": 11,
                    "text": "Царят пак прати при него друг петдесетник с петдесетте му войници. И той проговори: Божий човече, така казва царят: Слез скоро."
                },
                {
                    "number": 12,
                    "text": "А Илия им отговори: Ако съм аз Божий човек, нека слезе огън от небето и нека изгори теб и петдесетте войници. И Божият огън слезе от небето и изгори него и петдесетте му войници."
                },
                {
                    "number": 13,
                    "text": "Царят пак прати трети петдесетник с петдесетте му войници. А третият петдесетник, като се изкачи, дойде и коленичи пред Илия, и го помоли: Божий човече, моля ти се, нека бъде скъпоценен пред очите ти животът ми и животът на тези петдесет твои слуги."
                },
                {
                    "number": 14,
                    "text": "Ето, огън слезе от небето и изгори първите двама петдесетника с петдесетте им войници; а сега нека моят живот бъде скъпоценен пред очите ти."
                },
                {
                    "number": 15,
                    "text": "Тогава ангел Господен каза на Илия: Слез с него; не бой се от него. И така, Илия стана и слезе с него при царя."
                },
                {
                    "number": 16,
                    "text": "И му каза: Така казва Господ: Понеже си пратил хора да се допитват до акаронския бог Ваал-Зевув, като че няма Бог в Израил, за да се допитваш до Неговото слово, затова няма да станеш от леглото, на което си легнал, а непременно ще умреш."
                },
                {
                    "number": 17,
                    "text": "И така, царят умря според Господнето слово, което Илия беше говорил. И вместо него се възцари Йорам във втората година на Юдейския цар Йорам, Йосафатовия син; понеже Охозия нямаше син."
                },
                {
                    "number": 18,
                    "text": "А останалите дела, които Охозия извърши, са записани в Книгата на летописите на Израилевите царе."
                }
            ]
        },
        {
            "number": 2,
            "verses": [
                {
                    "number": 1,
                    "text": "По времето, когато Господ щеше да възнесе Илия на небето с вихрушка, той тръгна с Елисей от Галгал."
                },
                {
                    "number": 2,
                    "text": "Илия каза на Елисей: Остани тук, моля, защото Господ ме прати до Ветил. А Елисей отвърна: Заклевам се в живота на Господа и в живота на душата ти, че няма да те оставя. И така, слязоха във Ветил."
                },
                {
                    "number": 3,
                    "text": "И пророческите ученици, които бяха във Ветил, излязоха при Елисей и го попитаха: Знаеш ли, че днес Господ ще ти вземе господаря, който е бил над теб? А той отговори: Да, зная това, мълчете."
                },
                {
                    "number": 4,
                    "text": "Тогава Илия му каза: Елисей, остани тук, моля, защото Господ ме прати в Йерихон. А Елисей отвърна: Заклевам се в живота на Господа и в живота на душата ти, че няма да те оставя. Така дойдоха в Йерихон."
                },
                {
                    "number": 5,
                    "text": "И пророческите ученици, които бяха в Йерихон, дойдоха при Елисей и го попитаха: Знаеш ли, че днес Господ ще ти вземе господаря, който е бил над теб? А той отговори: Да, зная това, мълчете."
                },
                {
                    "number": 6,
                    "text": "Тогава Илия му каза: Остани тук, моля, защото Господ ме прати до Йордан. А Елисей отговори: Заклевам се в живота на Господа и в живота на душата ти, че няма да те оставя. И така, отидоха и двамата."
                },
                {
                    "number": 7,
                    "text": "Петдесет мъже от пророческите ученици отидоха и застанаха насреща им отдалеч. А те двамата застанаха при Йордан."
                },
                {
                    "number": 8,
                    "text": "И като взе кожуха си и го сгъна, Илия удари водата; и тя се раздели на едната и на другата страна, така че двамата преминаха по сухо."
                },
                {
                    "number": 9,
                    "text": "След като преминаха, Илия каза на Елисей: Поискай какво да направя за тебе, преди да бъда отнет от теб. Елисей отвърна: Моля, нека бъде в мене двоен дял от духа ти."
                },
                {
                    "number": 10,
                    "text": "А Илия каза: Трудно нещо поиска ти; но ако ме видиш, когато ме отнемат от тебе, ще ти бъде даден; но ако не, няма да бъде."
                },
                {
                    "number": 11,
                    "text": "И докато те още ходеха и разговаряха, ето, появи се огнена колесница и огнени коне, които ги разделиха един от друг; и Илия възлезе с вихрушка на небето."
                },
                {
                    "number": 12,
                    "text": "А Елисей, като гледаше, извика: Татко мой, татко мой, колесницата Израилева и негова конница! И не го видя вече. Елисей хвана дрехите си и ги разкъса на две."
                },
                {
                    "number": 13,
                    "text": "И като вдигна кожуха на Илия, който падна от него, се върна и застана на брега на Йордан."
                },
                {
                    "number": 14,
                    "text": "Той взе кожуха, който падна от Илия, удари водата и каза: Къде е Господ, Илиевият Бог? И като удари и той водата, тя се раздели и Елисей премина."
                },
                {
                    "number": 15,
                    "text": "А пророческите ученици, които бяха в Йерихон, като го видяха отсреща, казаха: Илиевият дух остава на Елисей. И дойдоха да го посрещнат и му се поклониха до земята."
                },
                {
                    "number": 16,
                    "text": "Тогава му казаха: Ето сега между слугите ти има петдесет силни мъже; нека отидат, молим, да потърсят господаря ти, да не би да го е вдигнал Господният Дух и да го е хвърлил на някой хълм или в някоя долина. А Елисей отговори: Не отивайте."
                },
                {
                    "number": 17,
                    "text": "Но като настояваха пред него толкова, че се засрами, каза: Отидете. И така, отидоха петдесет мъже, които търсиха три дни, но не го намериха."
                },
                {
                    "number": 18,
                    "text": "Когато се върнаха при него (защото той беше останал в Йерихон), им каза: Не ви ли казах: Не отивайте?"
                },
                {
                    "number": 19,
                    "text": "Тогава гражданите казаха на Елисей: Виж, молим ти се, местоположението на този град е добро, както вижда господарят ни; но водата е лоша, а земята е безплодна."
                },
                {
                    "number": 20,
                    "text": "А той отговори: Донесете ми ново блюдо и сложете в него сол. И му донесоха."
                },
                {
                    "number": 21,
                    "text": "Тогава Елисей слезе при извора на водата и хвърли солта в него, като каза: Така казва Господ: Изцерих тази вода; няма да има вече от нея нито смърт, нито безплодие."
                },
                {
                    "number": 22,
                    "text": "Така водата беше изцерена, каквато е и до днес, според словото, което Елисей изговори."
                },
                {
                    "number": 23,
                    "text": "Оттам той отиде във Ветил. А докато вървеше по пътя, от града излязоха малки деца и му се присмиваха, като му казваха: Върви, плешивецо! Върви, плешивецо!"
                },
                {
                    "number": 24,
                    "text": "А той, като се озърна назад и ги видя, прокле ги в Господнето име. И от дъбравата излязоха две мечки и разкъсаха от тях четиридесет и две деца."
                },
                {
                    "number": 25,
                    "text": "Оттам Елисей отиде на планината Кармил, откъдето се върна в Самария."
                }
            ]
        },
        {
            "number": 3,
            "verses": [
                {
                    "number": 1,
                    "text": "А в осемнадесетата година на Юдейския цар Йосафат Йорам, Ахаавовият син, се възцари над Израил в Самария; и царува? дванадесет години."
                },
                {
                    "number": 2,
                    "text": "Той върши? зло пред Господа, но не както баща му и майка му, защото вдигна Вааловия кумир, който беше направил баща му."
                },
                {
                    "number": 3,
                    "text": "Обаче беше привързан към греховете на Еровоам, Наватовия син, който подтикна Израил да греши; не се отказа от тях."
                },
                {
                    "number": 4,
                    "text": "А моавският цар Миса имаше стада и даваше като данък на Израилевия цар въ?лната от сто хиляди агнета и сто хиляди овни."
                },
                {
                    "number": 5,
                    "text": "Но когато Ахаав умря, моавският цар въстана срещу Израилевия цар."
                },
                {
                    "number": 6,
                    "text": "Затова цар Йорам излезе тогава от Самария и събра целия Израил."
                },
                {
                    "number": 7,
                    "text": "И като отиваше, той прати до Юдейския цар Йосафат да кажат: Моавският цар въстана против мене; ще дойдеш ли с мене на бой против Моав? А Йосафат отговори: Ще дойда; аз съм, както си ти, моят народ – както твоят народ, моите коне – както твоите коне."
                },
                {
                    "number": 8,
                    "text": "Попита още: През кой път да минем? А той отговори: През пътя за Едомската пустиня."
                },
                {
                    "number": 9,
                    "text": "И така, Израилевият цар и Юдейският цар, и едомският цар отидоха и направиха седемдневна обиколка; но нямаше вода за войската и за животните, които бяха с тях."
                },
                {
                    "number": 10,
                    "text": "Тогава Израилевият цар каза: Уви! Наистина Господ свика тези трима царе, за да ги предаде в ръката на Моав!"
                },
                {
                    "number": 11,
                    "text": "А Йосафат попита: Няма ли тук Господен пророк, за да се допитаме до Господа чрез него? И един от слугите на Израилевия цар му отговори: Тук е Елисей, Сафатовият син, който поливаше вода на Илиевите ръце."
                },
                {
                    "number": 12,
                    "text": "Тогава Йосафат каза: Господнето слово е в него. И така, Израилевият цар, Йосафат и едомският цар слязоха при Елисей."
                },
                {
                    "number": 13,
                    "text": "А Елисей запита Израилевия цар: Какво има между мен и теб? Иди при пророците на баща си и на майка си. Израилевият цар му отвърна: Не, защото Господ свика тези трима царе, за да ги предаде в ръката на Моав."
                },
                {
                    "number": 14,
                    "text": "А Елисей каза: Заклевам се в живота на Господа на Силите, на Когото служа, че наистина, ако не почитах присъствието на Юдейския цар Йосафат, не бих погледнал към тебе, нито бих те видял."
                },
                {
                    "number": 15,
                    "text": "А сега ми доведете един музикант. Докато музикантът свиреше, Господнята ръка дойде върху Елисей."
                },
                {
                    "number": 16,
                    "text": "И той каза: Така говори Господ: Направи цялата тази долина на трапове;"
                },
                {
                    "number": 17,
                    "text": "защото така казва Господ: Без да видите вятър и дъжд, пак тази долина ще се напълни с вода; и ще пиете вие, добитъкът ви и животните ви."
                },
                {
                    "number": 18,
                    "text": "Но това е малко нещо пред очите на Господа. Той освен това ще предаде и Моав в ръката ви;"
                },
                {
                    "number": 19,
                    "text": "и ще победите всеки укрепен град и всеки отбран град, ще повалите всяко добро дърво, ще запушите всички водни извори и ще засипете с камъни всяка добра земя."
                },
                {
                    "number": 20,
                    "text": "На сутринта, когато се принасяше приносът, ето, дойдоха води от едомския път и земята се напълни с вода."
                },
                {
                    "number": 21,
                    "text": "А като чуха всички моавци, че царете са дошли да се бият с тях, се събраха всички, които можеха да държат меч и нагоре, и застанаха на границата."
                },
                {
                    "number": 22,
                    "text": "След като станаха на сутринта и слънцето изгря върху водите, моавците видяха водите отсреща червени като кръв и казаха:"
                },
                {
                    "number": 23,
                    "text": "Това е кръв; непременно царете са се били помежду си и са се поразили един друг; и така, сега към плячката, Моаве!"
                },
                {
                    "number": 24,
                    "text": "А когато дойдоха в Израилевия стан, израилтяните станаха и поразиха моавците, така че онези побегнаха пред тях; и като поразяваха моавците, влязоха в земята им."
                },
                {
                    "number": 25,
                    "text": "Израилтяните събориха градовете и на всяка добра площ земя хвърлиха всеки камъка си и я напълниха, запушиха всички водни извори и отсякоха всяко добро дърво; само на Кир-арасет оставиха камъните му, но бойците с прашка го заобиколиха и го поразиха."
                },
                {
                    "number": 26,
                    "text": "Моавският цар, когато видя, че губи сражението, събра около себе си седемстотин мечоносци, за да пробият път до едомския цар; но не можаха."
                },
                {
                    "number": 27,
                    "text": "Тогава той взе първородния си син, който щеше да се възцари вместо него, и го принесе в жертва всеизгаряне на стената. Затова настана голямо възмущение сред израилтяните; и те се оттеглиха от него и се върнаха в земята си."
                }
            ]
        },
        {
            "number": 4,
            "verses": [
                {
                    "number": 1,
                    "text": "А една от жените на пророческите ученици извика към Елисей: Слугата ти, мъжът ми, умря. Ти знаеш, че той се боеше от Господа; а заемодавецът дойде да вземе за себе си двамата ми сина за роби."
                },
                {
                    "number": 2,
                    "text": "Елисей я попита: Какво да направя за тебе? Кажи ми какво имаш вкъщи? А тя отговори: Слугинята ти няма нищо вкъщи освен един съд с дървено масло."
                },
                {
                    "number": 3,
                    "text": "Елисей каза: Иди, вземи на заем от всичките си съседи много празни съдове."
                },
                {
                    "number": 4,
                    "text": "После влез, затвори вратата зад себе си и синовете си и наливай от маслото във всички тези съдове; пълните слагай настрана."
                },
                {
                    "number": 5,
                    "text": "И така, тя си отиде от него и затвори вратата зад себе си и синовете си; и те донасяха съдовете при нея, а тя наливаше."
                },
                {
                    "number": 6,
                    "text": "След като съдовете се напълниха, жената каза на един от синовете си: Донеси ми още един съд. А той и? отговори: Няма друг съд. И маслото престана."
                },
                {
                    "number": 7,
                    "text": "Тогава тя дойде и извести на Божия човек. А той и? каза: Иди, продай маслото и плати дълга си, и живей с останалото, ти и синовете ти."
                },
                {
                    "number": 8,
                    "text": "Един ден Елисей замина в Сунам, където имаше една богата жена; и тя го задържа да яде хляб. И колкото пъти минаваше, се отбиваше там, за да яде хляб."
                },
                {
                    "number": 9,
                    "text": "После жената каза на мъжа си: Ето сега, знам, че този, който постоянно наминава у нас, е свят Божий човек."
                },
                {
                    "number": 10,
                    "text": "Да направим, моля те, една малка стаичка над стената и да сложим в нея за него легло, маса, стол и светилник, за да се отбива там, когато идва при нас."
                },
                {
                    "number": 11,
                    "text": "И един ден, когато Елисей дойде там, отби се в стаичката и лежеше в нея,"
                },
                {
                    "number": 12,
                    "text": "каза на слугата си Гиезий: Повикай тази сунамка. И той я повика и тя застана пред него."
                },
                {
                    "number": 13,
                    "text": "Елисей нареди на Гиезий: Кажи и? сега: Ето, ти си положила всички тези грижи за нас; какво да направим за тебе? Желаеш ли да говорим за тебе на царя или на военачалника? А тя отговори: Не, аз живея между своя народ."
                },
                {
                    "number": 14,
                    "text": "Тогава Елисей попита: И така, какво да направим за нея? А Гиезий отговори: Тя няма син, а мъжът и? е стар."
                },
                {
                    "number": 15,
                    "text": "Пророкът каза: Повикай я. И когато я повика, тя застана пред вратата."
                },
                {
                    "number": 16,
                    "text": "Елисей и? каза: Догодина по това време ще имаш син в обятията си. А тя отговори: Не, господарю мой, Божий човече, не лъжи слугинята си."
                },
                {
                    "number": 17,
                    "text": "Но жената зачена и роди син на другата година по същото време, както и? каза Елисей."
                },
                {
                    "number": 18,
                    "text": "И когато детето порасна, излезе един ден при баща си и жътварите."
                },
                {
                    "number": 19,
                    "text": "То каза на баща си: Главата ми! Главата ми! А бащата нареди на един от момците: Занеси го при майка му."
                },
                {
                    "number": 20,
                    "text": "Той го взе и го занесе при майка му; детето седя на коленете и? до пладне и тогава умря."
                },
                {
                    "number": 21,
                    "text": "А тя се качи и го положи на леглото на Божия човек, и като затвори вратата след него, излезе."
                },
                {
                    "number": 22,
                    "text": "Тогава повика мъжа си и каза: Изпрати, моля, един от момците и една от ослиците, за да побързам да отида при Божия човек и да се върна."
                },
                {
                    "number": 23,
                    "text": "А той отвърна: Защо отиваш при него днес? Не е нито нов месец, нито събота. А тя каза: Бъди спокоен."
                },
                {
                    "number": 24,
                    "text": "Тогава оседла ослицата и каза на слугата си: Карай и бързай; не забавяй карането заради мен, освен ако ти заповядам."
                },
                {
                    "number": 25,
                    "text": "И така, жената отиде при Божия човек на планината Кармил. А Божият човек, като я видя отдалеч, каза на слугата си Гиезий: Ето там сунамката!"
                },
                {
                    "number": 26,
                    "text": "Сега тичай да я посрещнеш и и? кажи: Добре ли си? Добре ли е мъжът ти? Добре ли е детето? А тя отговори: Добре."
                },
                {
                    "number": 27,
                    "text": "А когато дойде при Божия човек на планината, тя се хвана за краката му; а Гиезий се приближи, за да я отблъсне. Но Божият човек каза: Остави я, защото душата и? е преогорчена, а Господ е скрил причината от мен и не ми я е явил."
                },
                {
                    "number": 28,
                    "text": "Тя попита: Искала ли съм син от господаря си? Не казах ли: Не ме лъжи?"
                },
                {
                    "number": 29,
                    "text": "Тогава Елисей каза на Гиезий: Препаши кръста си, вземи тоягата ми в ръка и иди. Ако срещнеш човек, да не го поздравиш, ако те поздрави някой, да не му отговориш; и положи тоягата ми върху лицето на детето."
                },
                {
                    "number": 30,
                    "text": "А майката на детето каза: Заклевам се в живота на Господа и в живота на душата ти, че няма да те оставя. И така, той стана и отиде след нея."
                },
                {
                    "number": 31,
                    "text": "А Гиезий мина пред тях и положи тоягата върху лицето на детето; но то нямаше нито глас, нито слух. Затова слугата се върна да посрещне Елисей и му извести: Детето не се събуди."
                },
                {
                    "number": 32,
                    "text": "И когато Елисей влезе в къщата, детето лежеше умряло, положено на леглото му."
                },
                {
                    "number": 33,
                    "text": "Пророкът влезе, затвори вратата зад тях двамата и се помоли на Господа."
                },
                {
                    "number": 34,
                    "text": "Тогава той се качи и легна върху детето, и като сложи устата си върху неговите уста, очите си върху неговите очи и ръцете си върху неговите ръце, се простря върху него; и тялото на детето се стопли."
                },
                {
                    "number": 35,
                    "text": "После Елисей се оттегли и ходеше насам-натам из къщата. След това пак се качи и се простря върху него; тогава детето кихна седем пъти и отвори очите си."
                },
                {
                    "number": 36,
                    "text": "Елисей извика Гиезий и каза: Повикай сунамката. И той я повика. Когато жената влезе при Елисей, той и? каза: Вземи сина си."
                },
                {
                    "number": 37,
                    "text": "И тя падна в краката му и се поклони до земята, вдигна сина си и излезе."
                },
                {
                    "number": 38,
                    "text": "Елисей пак дойде в Галгал, когато имаше глад в земята. Пред него седяха пророческите ученици и го слушаха, а той каза на слугата си: Сложи големия котел и свари вариво за пророческите ученици."
                },
                {
                    "number": 39,
                    "text": "Затова един от тях излезе на полето, за да набере зеленище, и като намери диво растение, набра от него диви тиквички и напълни дрехата си. После се върна и ги наряза в котела с варивото, понеже не знаеше, че са отровни."
                },
                {
                    "number": 40,
                    "text": "После сипаха на хората да ядат, а като ядоха от варивото, извикаха: Божий човече, смърт има в котела! И не можеха да ядат повече от него."
                },
                {
                    "number": 41,
                    "text": "А пророкът нареди: Тогава донесете брашно. И като го хвърли в котела, каза: Сипи на народа да яде. И в котела нямаше нищо отровно."
                },
                {
                    "number": 42,
                    "text": "В това време един човек от Ваалсалиса дойде и донесе на Божия човек хляб от първите плодове, двадесет ечемичени хляба и пресни класове жито, небелени. Божият човек каза: Дай на народа да яде."
                },
                {
                    "number": 43,
                    "text": "А слугата му каза: Какво! Да сложа ли това пред стотина човека? А той отговори: Дай на народа да яде, защото така казва Господ: Ще се нахранят и ще остане излишък."
                },
                {
                    "number": 44,
                    "text": "Тогава той сложи пред тях и се нахраниха, и остана излишък според Господнето слово."
                }
            ]
        },
        {
            "number": 5,
            "verses": [
                {
                    "number": 1,
                    "text": "А Нееман, военачалникът на сирийския цар, беше човек велик и почитан пред господаря си, понеже чрез него Господ беше избавил Сирия; при това беше силен и храбър, но беше прокажен."
                },
                {
                    "number": 2,
                    "text": "А сирийците бяха излезли на чети и бяха довели от Израилевата земя една девойка пленница, която слугуваше на Неемановата жена."
                },
                {
                    "number": 3,
                    "text": "Тя каза на господарката си: Ако господарят ми беше при пророка, който е в Самария, той би го изцелил от проказата му!"
                },
                {
                    "number": 4,
                    "text": "Тогава Нееман влезе и съобщи на господаря си: Така и така каза девойката, която е от Израилевата земя."
                },
                {
                    "number": 5,
                    "text": "Сирийският цар отговори: Стани, иди и ще пратя писмо до Израилевия цар. И така, Нееман отиде, като взе в ръката си десет таланта сребро, шест хиляди жълтици и десет премени дрехи."
                },
                {
                    "number": 6,
                    "text": "И донесе писмото на Израилевия цар, в което се казваше: Като пристигне това писмо до тебе, заедно с него пратих до тебе слугата си Нееман, за да го изцериш от проказата му."
                },
                {
                    "number": 7,
                    "text": "А Израилевият цар, като прочете писмото, раздра дрехите си и извика: Бог ли съм аз, за да умъртвявам и да съживявам, че праща до мене да изцеря човека от проказата му? И така, моля, разсъдете и вижте как търси повод за скарване с мен."
                },
                {
                    "number": 8,
                    "text": "А Божият човек Елисей, като чу, че Израилевият цар раздрал дрехите си, прати до царя да кажат: Защо си раздрал дрехите си? Нека дойде сега при мен и ще разбере, че има пророк в Израил."
                },
                {
                    "number": 9,
                    "text": "И Нееман дойде с конете и колесниците си и застана пред вратата на Елисеевата къща."
                },
                {
                    "number": 10,
                    "text": "Елисей прати до него човек да каже: Иди, окъпи се седем пъти в Йордан; и ще се обнови плътта ти и ще се очистиш."
                },
                {
                    "number": 11,
                    "text": "А Нееман се разгневи и си отиде, като казваше: Ето, аз мислех, че той непременно ще излезе при мене, ще застане и ще призове името на своя Бог, ще положи ръката си върху мястото и така ще изцери прокажения."
                },
                {
                    "number": 12,
                    "text": "Реките на Дамаск, Аван и Фарфар не струват ли повече от всички води на Израил? Не мога ли да се окъпя в тях и да се очистя? Затова той се обърна и си отиде много разгневен."
                },
                {
                    "number": 13,
                    "text": "А слугите му се приближиха и му казаха: Татко наш, ако пророкът ти беше заръчал нещо голямо, не би ли го извършил? И така, колко повече, като ти казва: Окъпи се и се очисти!"
                },
                {
                    "number": 14,
                    "text": "Тогава Нееман слезе и се потопи седем пъти в Йордан според думите на Божия човек; и плътта му се обнови като на малко дете и се очисти."
                },
                {
                    "number": 15,
                    "text": "Тогава той се върна при Божия човек с цялата си дружина. Дойде, застана пред него и каза: Ето, сега узнах, че няма Бог в целия свят освен в Израил; затова, моля, приеми сега подарък от слугата си."
                },
                {
                    "number": 16,
                    "text": "А Елисей отговори: Заклевам се в живота на Господа, на Когото слугувам, че не искам да приема. А той го принуждаваше да приеме, но пророкът отказа."
                },
                {
                    "number": 17,
                    "text": "Тогава Нееман каза: Ако не, то нека се даде, моля, на слугата ти товар за две мулета от тази пръст; защото слугата ти няма вече да принася нито всеизгаряне, нито жертва на други богове освен на Господа."
                },
                {
                    "number": 18,
                    "text": "Господ да прости това на слугата ти, ако, когато господарят ми влиза в светилището на Римон, за да се поклони там, и се подпира на ръката ми, се навеждам и аз в светилището на Римон. Като се навеждам в светилището на Римон, Господ да прости това на слугата ти!"
                },
                {
                    "number": 19,
                    "text": "Елисей му каза: Иди си с мир. И така, Нееман се отдалечи на известно разстояние."
                },
                {
                    "number": 20,
                    "text": "Но Гиезий, слугата на Божия човек Елисей, си каза: Ето, господарят ми се посвени и не взе от ръката на този сириец Нееман това, което донесе; но в името на живия Господ аз ще се завтека след него и ще взема нещо от него."
                },
                {
                    "number": 21,
                    "text": "И така, Гиезий се завтече след Нееман. А Нееман, когато видя, че той тича след него, скочи от колесницата да го посрещне и каза: Добре ли сте всички?"
                },
                {
                    "number": 22,
                    "text": "Гиезий отвърна: Добре. Господарят ми ме прати да кажа: Ето, тъкмо сега дойдоха при мен от хълмистата земя на Ефрем двама младежи от пророческите ученици; дай им, моля, един талант сребро и дрехи за премяна."
                },
                {
                    "number": 23,
                    "text": "Нееман каза: Благоволи да вземеш два таланта. И като го принуди, върза двата таланта сребро в две чувалчета заедно с две премени дрехи и ги натовари на двама от слугите си, които ги носеха пред него."
                },
                {
                    "number": 24,
                    "text": "Когато стигнаха до хълма, Гиезий ги взе от ръцете им и ги скри в къщата; после отпрати хората и те си отидоха."
                },
                {
                    "number": 25,
                    "text": "Тогава влезе и застана пред господаря си. Елисей му каза: Откъде идваш, Гиезий? А той отговори: Слугата ти не е ходил никъде."
                },
                {
                    "number": 26,
                    "text": "Елисей му каза: Не отиде ли сърцето ми с тебе, когато човекът се върна от колесницата си, за да те посрещне? Време ли е да приемеш пари и дрехи, маслини и лозя, овце и говеда, слуги и слугини?"
                },
                {
                    "number": 27,
                    "text": "Затова Неемановата проказа ще се залепи за теб и за рода ти до века. И Гиезий си тръгна от него прокажен, бял като сняг."
                }
            ]
        },
        {
            "number": 6,
            "verses": [
                {
                    "number": 1,
                    "text": "Пророческите ученици казаха на Елисей: Сега мястото, където живеем и внимаваме в твоето учение, е тясно за нас."
                },
                {
                    "number": 2,
                    "text": "Нека отидем, молим те, до Йордан и оттам да вземем всеки по една греда, и да си построим там място, където да живеем. А Елисей отговори: Идете."
                },
                {
                    "number": 3,
                    "text": "Един от тях каза: Благоволи, моля, да дойдеш и ти със слугите си. Той отговори: Ще дойда."
                },
                {
                    "number": 4,
                    "text": "И отиде с тях. И като стигнаха до Йордан, започнаха да секат дървета."
                },
                {
                    "number": 5,
                    "text": "А един от тях, докато сечеше гредата, желязото падна във водата; и той извика: Ах, господарю мой! То беше взето назаем!"
                },
                {
                    "number": 6,
                    "text": "А Божият човек запита: Къде падна? И му показа мястото. Тогава Елисей отсече едно дръвце и го хвърли там; и желязото изплува."
                },
                {
                    "number": 7,
                    "text": "Елисей каза: Вземи си го. И човекът протегна ръка и го взе."
                },
                {
                    "number": 8,
                    "text": "А сирийският цар, като воюваше против Израил, се съветваше със слугите си и каза: На еди-кое си място ще разположа стана си."
                },
                {
                    "number": 9,
                    "text": "Тогава Божият човек прати до Израилевия цар да кажат: Пази се да не минеш през това място, защото сирийците са слезли там."
                },
                {
                    "number": 10,
                    "text": "И Израилевият цар прати до мястото, за което Божият човек му каза и го предупреди; и не веднъж, нито дваж се опази оттам."
                },
                {
                    "number": 11,
                    "text": "Сърцето на сирийския цар се смути поради това; затова свика слугите си и ги попита: Не искате ли да ми кажете кой от нашите е за Израилевия цар?"
                },
                {
                    "number": 12,
                    "text": "А един от слугите му каза: Никой, господарю мой, царю; а пророкът, който е в Израил, Елисей, известява на Израилевия цар думите, които говориш в спалнята си."
                },
                {
                    "number": 13,
                    "text": "Царят заповяда: Идете, научете къде е, за да пратя да го заловят. И му известиха: Ето, в Дотан е."
                },
                {
                    "number": 14,
                    "text": "Тогава той прати там коне, колесници и голяма войска, които дойдоха през нощта и обкръжиха града."
                },
                {
                    "number": 15,
                    "text": "А на сутринта, когато слугата на Божия човек стана и излезе, войска с коне и колесници беше обкръжила града. Слугата каза: Ах, господарю мой! Какво ще правим?"
                },
                {
                    "number": 16,
                    "text": "Елисей отговори: Не бой се, защото онези, които са с нас, важат повече от онези, които са с тях."
                },
                {
                    "number": 17,
                    "text": "И Елисей се помоли: Моля Ти се, Господи, отвори му очите, за да види. И Господ отвори очите на слугата и той видя, че хълмът беше пълен с огнени коне и колесници около Елисей."
                },
                {
                    "number": 18,
                    "text": "Когато слязоха към врага, Елисей се помоли на Господа: Моля Ти се, порази този народ със слепота. И Господ ги порази със слепота, както каза Елисей."
                },
                {
                    "number": 19,
                    "text": "Тогава Елисей им каза: Не е този пътят, нито е този градът; елате след мен и ще ви заведа при човека, когото търсите. И ги отведе в Самария."
                },
                {
                    "number": 20,
                    "text": "Когато стигнаха в Самария, Елисей каза: Господи, отвори очите на тези, за да видят. И Господ отвори очите им и те видяха, че бяха сред Самария."
                },
                {
                    "number": 21,
                    "text": "А когато ги видя, Израилевият цар каза на Елисей: Да ги поразя ли, татко? Да ги поразя ли?"
                },
                {
                    "number": 22,
                    "text": "А той отговори: Не ги поразявай. Ти би ли поразил онези, които би пленил с меча и лъка си? Сложи им хляб и вода, за да ядат и пият; и нека се върнат при господаря си."
                },
                {
                    "number": 23,
                    "text": "И така, той им сложи много ястия; и след като ядоха и пиха, ги пусна и те отидоха при господаря си. И сирийските чети не дойдоха вече в Израилевата земя."
                },
                {
                    "number": 24,
                    "text": "След това сирийският цар Венадад събра цялата си войска и дойде и обсади Самария."
                },
                {
                    "number": 25,
                    "text": "И настана голям глад в Самария, защото я обсаждаха, докато една оселова глава се продаваше за осемдесет сребърника и четвърт кав гълъбов тор за пет сребърника."
                },
                {
                    "number": 26,
                    "text": "Докато Израилевият цар минаваше по стената, една жена извика към него: Помогни, господарю мой, царю!"
                },
                {
                    "number": 27,
                    "text": "А той отговори: Ако Господ не ти помогне, откъде ще ти помогна аз? От хармана ли или от лина?"
                },
                {
                    "number": 28,
                    "text": "Царят и? каза още: Какво имаш? А тя отговори: Тази жена ми каза: Дай твоя син да го изядем днес, а утре ще изядем моя син."
                },
                {
                    "number": 29,
                    "text": "И така, сварихме моя син и го изядохме. На следващия ден и? казах: Дай твоя син да го изядем; а тя скри сина си."
                },
                {
                    "number": 30,
                    "text": "Като чу думите на жената, царят раздра дрехите си; и като минаваше по стената, народът видя, че отвътре имаше вретище върху тялото му."
                },
                {
                    "number": 31,
                    "text": "Тогава царят каза: Така да ми направи Бог – да! – и повече да прибави, ако главата на Елисей, Сафатовия син, остане на него днес."
                },
                {
                    "number": 32,
                    "text": "А когато царят изпрати мъж от служителите си, Елисей седеше в къщата си и старейшините седяха с него. Но преди пратеникът да стигне при него, той каза на старейшините: Виждате ли как този син на убийцата прати да ми отнемат главата? Гледайте, щом дойде пратеникът, затворете вратата и го спрете при нея; тропотът на краката на господаря му не е ли след него?"
                },
                {
                    "number": 33,
                    "text": "И докато още говореше с тях, пратеникът влезе при него. А царят го изпревари и каза: Ето, от Господ е това зло; защо да се надявам вече на Господа?"
                }
            ]
        },
        {
            "number": 7,
            "verses": [
                {
                    "number": 1,
                    "text": "Тогава Елисей каза: Слушайте Господнето слово. Така казва Господ: Утре, по това време, при портата на Самария една сата чисто брашно ще се продаде за един сикъл и две сати ечемик за един сикъл."
                },
                {
                    "number": 2,
                    "text": "А сановникът, на чиято ръка се подпираше царят, отговори на Божия човек: Ето сега, и прозорци, ако би направил Господ на небето, може ли да стане това? А пророкът каза: Ще видиш с очите си, но няма да ядеш от него."
                },
                {
                    "number": 3,
                    "text": "А във входа на портата имаше четирима прокажени. Те си казаха един на друг: Защо да седим тук, докато умрем?"
                },
                {
                    "number": 4,
                    "text": "Ако решим да влезем в града, гладът е в града и ще умрем там; ако седим тук, пак ще умрем. И така, сега да идем, за да се предадем в сирийския стан. Ако ни оставят живи, ще живеем; но ако ни убият, само ще умрем."
                },
                {
                    "number": 5,
                    "text": "И така, на мръкване станаха, за да отидат в сирийския стан. А когато стигнаха до края на сирийския стан, там нямаше никой."
                },
                {
                    "number": 6,
                    "text": "Защото Господ беше направил в стана на сирийците да се чуе тропот от колесници и коне, тропот от голяма войска. А те си бяха казали един на друг: Ето, Израилевият цар е наел против нас хетейските царе и египетските царе, за да ни нападнат."
                },
                {
                    "number": 7,
                    "text": "Затова бяха станали и побегнали в полумрака, като оставиха шатрите, конете и ослите си – целия стан, както си беше, – и бяха побегнали за живота си."
                },
                {
                    "number": 8,
                    "text": "И когато тези прокажени стигнаха до края на стана, влязоха в един шатър и ядоха, и пиха, и взеха оттам сребро, злато и дрехи, и отидоха и ги скриха. После, като се връщаха, влязоха в друг шатър, взеха и оттам, отидоха и скриха взетото."
                },
                {
                    "number": 9,
                    "text": "Тогава казаха помежду си: Не постъпваме добре; този ден е ден на добри вести, а ние мълчим. Ако чакаме, докато съмне, възмездието ще ни постигне; нека отидем да известим това на царския дом."
                },
                {
                    "number": 10,
                    "text": "Те дойдоха, извикаха градските вратари и им известиха: Отидохме в стана на сирийците и там нямаше нито човек, нито човешки глас, само вързани коне и осли, и шатрите, както са си били."
                },
                {
                    "number": 11,
                    "text": "И вратарите известиха това в царския дом."
                },
                {
                    "number": 12,
                    "text": "А царят стана през нощта и каза на слугите си: Сега ще ви кажа какво ни направиха сирийците. Те знаят, че сме гладни, и затова са излезли от стана, за да се скрият по нивите, като си казват: Когато излязат от града, ще ги заловим живи и ще влезем в града."
                },
                {
                    "number": 13,
                    "text": "А един от слугите му отговори: Нека вземат, моля, пет от останалите коне, които са оцелели в града (те са като цяло множество от Израил, което е оцеляло в него; те са, както цялото множество от израилтяните, които погинаха), и нека пратим да видим."
                },
                {
                    "number": 14,
                    "text": "И така, взеха две колесници с коне. Царят ги прати по дирята на сирийската войска и каза: Идете и вижте."
                },
                {
                    "number": 15,
                    "text": "Те отидоха след тях до Йордан и видяха, че целият път беше пълен с дрехи и вещи, които сирийците бяха захвърлили в бързането си. Пратениците се върнаха и съобщиха това на царя."
                },
                {
                    "number": 16,
                    "text": "Тогава народът излезе и разграби стана на сирийците. Така една сата чисто брашно се продаваше за един сикъл, а две сати ечемик – за един сикъл, според Господнето слово."
                },
                {
                    "number": 17,
                    "text": "А за пазенето на портата царят постави сановника, на чиято ръка се подпираше; но народът го стъпка при портата и той умря, както беше казал Божият човек, който говори?, когато царят слезе при него."
                },
                {
                    "number": 18,
                    "text": "И както беше говорил Божият човек на царя: Утре по това време в самарийската порта две сати ечемик ще се дават за сикъл, а една сата чисто брашно – за сикъл,"
                },
                {
                    "number": 19,
                    "text": "а сановникът беше отговорил на Божия човек: И прозорци, ако би направил Господ на небето, може ли да стане такова нещо?, а Елисей беше казал: Ще видиш това с очите си, но няма да ядеш от него,"
                },
                {
                    "number": 20,
                    "text": "така му се случи, защото народът го стъпка при портата и той умря."
                }
            ]
        },
        {
            "number": 8,
            "verses": [
                {
                    "number": 1,
                    "text": "А Елисей беше говорил на жената, чийто син беше съживил: Стани и иди, ти и домът ти, и поживей там, където можеш да живееш; защото Господ повика глада и ще дойде на земята, и ще продължи седем години."
                },
                {
                    "number": 2,
                    "text": "И жената беше станала и постъпила според думите на Божия човек, и беше отишла, тя и домът и?, да живее във филистимската земя седем години."
                },
                {
                    "number": 3,
                    "text": "А в края на седемте години жената се върна от филистимската земя; и излезе да вика към царя за къщата си и за нивите си."
                },
                {
                    "number": 4,
                    "text": "А царят разговаряше със слугата на Божия човек Гиезий и казваше: Я ми разкажи за всички големи дела, които Елисей извърши."
                },
                {
                    "number": 5,
                    "text": "И когато разказваше на царя как пророкът беше съживил мъртвия, жената, чийто син беше съживил, извика към царя за къщата си и за нивите си. И Гиезий каза: Господарю мой, царю, тази е жената и този е синът и?, когото Елисей съживи."
                },
                {
                    "number": 6,
                    "text": "Царят запита жената и тя му разказа историята. Тогава царят и? определи един чиновник, на когото нареди: Върни всичко, което е било нейно, и цялата реколта от нивите и? от деня, когато е напуснала страната, досега."
                },
                {
                    "number": 7,
                    "text": "Елисей отиде в Дамаск. А сирийският цар Венадад беше болен; и му известиха: Божият човек дойде тук."
                },
                {
                    "number": 8,
                    "text": "Царят каза на Азаил: Вземи подарък в ръката си и иди да посрещнеш Божия човек, и се допитай чрез него до Господа: Ще оздравея ли от тази болест?"
                },
                {
                    "number": 9,
                    "text": "И Азаил отиде, за да го посрещне, като взе със себе си подарък от всяко благо от Дамаск, четиридесет камилски товари; дойде, застана пред него и каза: Синът ти Венадад, сирийският цар, ме прати при теб и попита: Ще оздравея ли от тази болест?"
                },
                {
                    "number": 10,
                    "text": "Елисей му отговори: Иди, кажи му: Непременно ще оздравееш от болестта. Обаче, Господ ми яви, че непременно ще умре."
                },
                {
                    "number": 11,
                    "text": "И втренчи погледа си в Азаил, без да мръдне, докато онзи се засрами; и Божият човек заплака."
                },
                {
                    "number": 12,
                    "text": "А Азаил попита: Защо плачеш, господарю мой? А той отговори: Защото зная колко зло ще сториш на израилтяните: укрепленията им ще предадеш на огън, младежите им ще избиеш с меч, малките им деца ще смажеш и бременните им жени ще разпориш."
                },
                {
                    "number": 13,
                    "text": "Азаил каза: Но какво е слугата ти, кучето, за да извърши това голямо дело? Елисей отговори: Господ ми яви, че ти ще царуваш над Сирия."
                },
                {
                    "number": 14,
                    "text": "Тогава Азаил си тръгна от Елисей, дойде при господаря си и той го запита: Какво ти каза Елисей? Азаил отговори: Каза ми, че непременно ще оздравееш."
                },
                {
                    "number": 15,
                    "text": "А на другия ден взе завивката и като я натопи във вода, разпростря я по лицето му, така че царят умря. А вместо него се възцари Азаил."
                },
                {
                    "number": 16,
                    "text": "И в петата година на Израилевия цар Йорам, син на Ахаав, се възцари Йорам, син на Юдейския цар Йосафат."
                },
                {
                    "number": 17,
                    "text": "Той беше на възраст тридесет и две години, когато се възцари, и царува? осем години в Йерусалим."
                },
                {
                    "number": 18,
                    "text": "И ходи? в пътя на Израилевите царе, както постъпваше Ахаавовият дом, защото жена му беше Ахаавова дъщеря; и върши? зло пред Господа."
                },
                {
                    "number": 19,
                    "text": "При все това Господ не поиска да изтреби Юдея заради слугата Си Давид, както му беше обещал, че ще даде светилник на него и на потомците му до века."
                },
                {
                    "number": 20,
                    "text": "В неговите дни Едом отхвърли властта на Юдея и си поставиха свой цар."
                },
                {
                    "number": 21,
                    "text": "Затова Йорам замина за Саир заедно с всички колесници; и като стана през нощта, порази едомците, които го обкръжаваха, и началниците на колесниците; а народът побегна в шатрите си."
                },
                {
                    "number": 22,
                    "text": "Обаче Едом отхвърли властта на Юдея и остана независим до днес. Тогава, в същото време, и Ливна стана независима."
                },
                {
                    "number": 23,
                    "text": "А останалите дела на Йорам и всичко, каквото извърши, са записани в Книгата на летописите на Юдейските царе."
                },
                {
                    "number": 24,
                    "text": "И Йорам заспа с бащите си и беше погребан с тях в Давидовия град; а вместо него се възцари синът му Охозия."
                },
                {
                    "number": 25,
                    "text": "Охозия, син на Юдейския цар Йорам, се възцари в двадесетата година на Израилевия цар Йорам, Ахаавовия син."
                },
                {
                    "number": 26,
                    "text": "Охозия беше на възраст двадесет и две години, когато се възцари, и царува? една година в Йерусалим. Името на майка му беше Готолия, внучка на Израилевия цар Амрий."
                },
                {
                    "number": 27,
                    "text": "Той ходи? в пътя на Ахаавовия дом и извърши зло пред Господа, както Ахаавовият дом; защото беше зет на Ахаавовия дом."
                },
                {
                    "number": 28,
                    "text": "И отиде на война с Йорам, Ахаавовия син, против сирийския цар Азаил в Рамот-галаад; а сирийците раниха Йорам."
                },
                {
                    "number": 29,
                    "text": "И така, цар Йорам се върна в Езраел, за да се лекува от раните, които му нанесоха сирийците в Рама, когато воюваше против сирийския цар Азаил. А Юдейският цар Охозия, Йорамовият син, слезе в Езраел, за да види Йорам, Ахаавовия син, защото беше болен."
                }
            ]
        },
        {
            "number": 9,
            "verses": [
                {
                    "number": 1,
                    "text": "Тогава пророк Елисей повика един от пророческите ученици и му каза: Препаши кръста си, вземи в ръката си този съд с миро и иди в Рамот-галаад;"
                },
                {
                    "number": 2,
                    "text": "и като стигнеш там, потърси в същото място Ииуй, син на Йосафат, Намесиевия син; тогава влез при него, отдели го от братята му и го въведи в една вътрешна стая."
                },
                {
                    "number": 3,
                    "text": "После вземи съда с мирото, излей го върху главата му и кажи: Така казва Господ: Помазах те за цар над Израил. Тогава отвори вратата и бягай, без да се забавиш."
                },
                {
                    "number": 4,
                    "text": "И така, младият пророк отиде в Рамот-галаад."
                },
                {
                    "number": 5,
                    "text": "Като стигна, военачалниците седяха заедно. Той каза: Имам да ти казвам нещо, о, военачалнико. Ииуй попита: Към кого от всички нас? А той отвърна: Към тебе, военачалнико."
                },
                {
                    "number": 6,
                    "text": "Ииуй стана и влезе в къщата. Тогава пророкът изля мирото на главата му и му каза: Така казва Господ, Израилевият Бог: Помазах те за цар над Господния народ, над Израил."
                },
                {
                    "number": 7,
                    "text": "И ти да поразиш дома на господаря си Ахаав, за да отмъстя на Езавел за кръвта на слугите Си, пророците, за кръвта на всички Господни слуги."
                },
                {
                    "number": 8,
                    "text": "Защото целият Ахаавов дом ще бъде изтребен и ще погубя от Ахаав всеки от мъжки пол както малолетния, така и пълнолетния в Израил;"
                },
                {
                    "number": 9,
                    "text": "и ще направя дома на Ахаав като дома на Еровоам, Наватовия син, и като дома на Ваас, Ахиевия син."
                },
                {
                    "number": 10,
                    "text": "А Езавел – кучетата ще я изядат в градския край на Езраел и няма да има кой да я погребе. И като отвори вратата, побегна."
                },
                {
                    "number": 11,
                    "text": "Тогава Ииуй излезе при слугите на господаря си и един от тях му каза: Всичко наред ли е? Защо е дошъл този луд при теб? А той им отговори: Вие знаете човека и това, което каза."
                },
                {
                    "number": 12,
                    "text": "А те казаха: Не е вярно; я ни кажи. Той отвърна: Така и така ми говори?: Така казва Господ: Помазах те за цар над Израил."
                },
                {
                    "number": 13,
                    "text": "Тогава побързаха и като взеха всеки дрехата си, сложиха ги под Ииуй на върха на стълбата, засвириха с тръба и казаха: Ииуй се възцари."
                },
                {
                    "number": 14,
                    "text": "Така Ииуй, син на Йосафат, Намесиевия син, организира заговор против Йорам. (А Йорам с целия Израил пазеше Рамот-галаад от сирийския цар Азаил;"
                },
                {
                    "number": 15,
                    "text": "цар Йорам се беше върнал в Езраел, за да се лекува от раните, които сирийците му бяха нанесли, когато воюваше против сирийския цар Азаил.) Ииуй каза: Ако това е вашето мнение, то да не излезе никой да побегне от града, за да отиде и извести това в Езраел."
                },
                {
                    "number": 16,
                    "text": "Тогава Ииуй се качи на колесницата и отиде в Езраел, защото Йорам лежеше там. А Юдейският цар Охозия беше слязъл да види Йорам."
                },
                {
                    "number": 17,
                    "text": "Стражът, който стоеше на кулата в Езраел, когато съгледа наближаващата дружина на Ииуй, каза: Виждам една дружина. Йорам заповяда: Вземи конник и прати да ги посрещне; и нека каже: С мир ли идваш?"
                },
                {
                    "number": 18,
                    "text": "И така, отиде конник да го посрещне и каза: Така казва царят: С мир ли идваш? Ииуй отговори: Какво имаш ти с мира? Обърни се и иди зад мен. И стражът извести: Пратеникът стигна до тях, но не се връща."
                },
                {
                    "number": 19,
                    "text": "Тогава Йорам изпрати втори конник, който отиде при тях и каза: Така казва царят: С мир ли идваш? А Ииуй отговори: Какво имаш ти с мира? Обърни се и иди зад мен."
                },
                {
                    "number": 20,
                    "text": "И стражът извести: Стигна до тях, но и той не се връща; а карането прилича на карането на Ииуй, Намесиевия син, защото кара като луд."
                },
                {
                    "number": 21,
                    "text": "Тогава Йорам каза: Впрегнете. И впрегнаха колесницата му. И Израилевият цар Йорам и Юдейският цар Охозия излязоха, всеки в колесницата си, отидоха да посрещнат Ииуй и го намериха в нивата на езраелеца Навутей."
                },
                {
                    "number": 22,
                    "text": "Йорам, като видя Ииуй, попита: С мир ли идваш, Ииуй? А той отговори: Какъв мир, докато са толкова много блудствата и магьосничествата на майка ти Езавел?"
                },
                {
                    "number": 23,
                    "text": "Тогава Йорам обърна юзда и побегна, като казваше на Охозия: Предателство, Охозия!"
                },
                {
                    "number": 24,
                    "text": "А Ииуй дръпна лъка си с пълна сила и улучи Йорам между плещите му така, че стрелата прониза сърцето му и той се прегърби в колесницата си."
                },
                {
                    "number": 25,
                    "text": "Тогава Ииуй каза на военачалника си Видкар: Вземи и го хвърли в онази част от нивата, която принадлежи на езраелеца Навутей; защото си спомни?, че когато аз и ти яздехме след баща му Ахаав, Господ произнесе против него това пророчество:"
                },
                {
                    "number": 26,
                    "text": "Не видях ли вчера кръвта на Навутей и кръвта на синовете му, казва Господ? И в тази част от нивата ще ти въздам, казва Господ. И сега го вдигни и го хвърли в тази част според Господнето слово."
                },
                {
                    "number": 27,
                    "text": "А Юдейският цар Охозия, като видя това, побегна през пътя на градинската къща. Ииуй се спусна след него и каза: Поразете и този в колесницата. И го поразиха в нагорнището на Гур, близо до Ивлеам; Охозия избяга в Магедон и умря там."
                },
                {
                    "number": 28,
                    "text": "Слугите му го докараха на колесница в Йерусалим, погребаха го в гроба му с бащите му в Давидовия град."
                },
                {
                    "number": 29,
                    "text": "А Охозия се беше възцарил над Юдея в единадесетата година на Йорам, Ахаавовия син."
                },
                {
                    "number": 30,
                    "text": "Така Ииуй дойде в Езраел. Езавел, като чу, начерни клепачите на очите си, накити главата си и надникна през прозореца."
                },
                {
                    "number": 31,
                    "text": "И докато Ииуй влизаше през портата, тя попита: С мир ли идваш, ти, Зимриевецо, убиецо на господаря си?"
                },
                {
                    "number": 32,
                    "text": "А той вдигна лицето си към прозореца и извика: Кой е на моя страна? Кой? И към него погледнаха двама-трима евнуха."
                },
                {
                    "number": 33,
                    "text": "Ииуй заповяда: Хвърлете я долу. И те я хвърлиха долу; и пръсна от кръвта и? по стените и по конете; и той я сгази."
                },
                {
                    "number": 34,
                    "text": "Ииуй влезе и яде, и пи. След това каза: Идете сега и вижте тази проклетница и я погребете, защото е царска дъщеря."
                },
                {
                    "number": 35,
                    "text": "Тогава отидоха да я погребат, но не намериха нищо от тялото и? освен черепа, краката и дланите на ръцете."
                },
                {
                    "number": 36,
                    "text": "И когато се върнаха и му съобщиха това, той каза: Това е словото, което Господ говори? чрез слугата Си, тесвиеца Илия: В градския край на Езраел кучетата ще ядат месата на Езавел;"
                },
                {
                    "number": 37,
                    "text": "и трупът на Езавел в градския край на Езраел ще бъде като гной по лицето на полето, така че няма да кажат: Това е Езавел."
                }
            ]
        },
        {
            "number": 10,
            "verses": [
                {
                    "number": 1,
                    "text": "Ахаав имаше седемдесет сина в Самария. Ииуй написа писма и ги прати в Самария до езраелските началници, до старейшините и до възпитателите на Ахаавовите деца, в които каза:"
                },
                {
                    "number": 2,
                    "text": "Щом това писмо пристигне до вас, понеже синовете на господаря ви са пред вас и имате колесници и коне, укрепен град и оръжия,"
                },
                {
                    "number": 3,
                    "text": "вижте кой е най-добър и най-способен от синовете на господаря ви и го поставете на бащиния му престол, и се бийте за дома на господаря си."
                },
                {
                    "number": 4,
                    "text": "Но те твърде много се уплашиха и си казаха: Ето, двамата царе не устояха пред него, а как ще успеем ние?"
                },
                {
                    "number": 5,
                    "text": "И така, домоуправителят, градоначалникът, старейшините и възпитателите на децата пратиха до Ииуй да кажат: Ние сме твои слуги и ще направим всичко, каквото ни кажеш; няма да направим никого цар; направи, каквото ти се вижда угодно."
                },
                {
                    "number": 6,
                    "text": "Тогава Ииуй им писа второ писмо, в което каза: Ако сте на моя страна и ако послушате моя глас, отнемете главите на синовете на господаря ви и утре по това време елате при мене в Езраел. (А седемдесетте царски синове бяха при градските големци, които ги възпитаваха.)"
                },
                {
                    "number": 7,
                    "text": "След като писмото стигна до тях, те хванаха седемдесетте царски синове, изклаха ги, сложиха главите им в кошници и му ги пратиха в Езраел."
                },
                {
                    "number": 8,
                    "text": "И един пратеник дойде и му извести: Донесоха главите на царските синове. А Ииуй нареди: Сложете ги на два купа във входа на портата да стоят до утре."
                },
                {
                    "number": 9,
                    "text": "На сутринта той излезе, застана пред целия народ и каза: Вие сте праведни; ето, аз направих заговор против господаря си и го убих; но кой изби всички тях?"
                },
                {
                    "number": 10,
                    "text": "Знайте сега, че няма да падне на земята нищо от Господнето слово, което Господ говори? против Ахаавовия дом; защото Господ извърши онова, което говори? чрез слугата Си Илия."
                },
                {
                    "number": 11,
                    "text": "И така, Ииуй порази всички останали от Ахаавовия дом в Езраел и всичките му големци, близките му приятели и свещениците му, докато не остана никой."
                },
                {
                    "number": 12,
                    "text": "После стана, тръгна и дойде в Самария. А по пътя, като беше близо до овчарската стригачница,"
                },
                {
                    "number": 13,
                    "text": "Ииуй срещна братята на Юдейския цар Охозия и попита: Кои сте вие? А те отговориха: Ние сме братя на Охозия и идваме да поздравим синовете на царя и царицата."
                },
                {
                    "number": 14,
                    "text": "Ииуй каза: Хванете ги живи. Хванаха ги живи и ги изклаха при рова на стригачницата, четиридесет и двама души; не остави нито един от тях."
                },
                {
                    "number": 15,
                    "text": "А като тръгна оттам, се срещна с Йонадав, Рихавовия син, който идваше да ги посрещне. Ииуй го поздрави и му каза: Право ли е твоето сърце към мене, както е моето сърце към твоето? Йонадав отговори: Право е. Ако е така, каза Ииуй, дай си ръката. И той си подаде ръката. Ииуй го качи при себе си на колесницата и каза:"
                },
                {
                    "number": 16,
                    "text": "Ела с мен и виж ревността ми към Господа. Така го качиха в колесницата му."
                },
                {
                    "number": 17,
                    "text": "И когато Ииуй стигна в Самария, поразяваше всички, останали от Аахав в Самария, докато ги изтреби, според словото, което Господ говори? на Илия."
                },
                {
                    "number": 18,
                    "text": "Тогава Ииуй събра целия народ и му каза: Ахаав малко е служил на Ваал; Ииуй ще му служи повече."
                },
                {
                    "number": 19,
                    "text": "Сега повикайте всички пророци на Ваал, всичките му служители и жреци; никой да не отсъства, защото имам да принеса голяма жертва на Ваал; никой, който отсъства, няма да остане жив. Но Ииуй направи това с хитрост, с намерение да изтреби Вааловите служители."
                },
                {
                    "number": 20,
                    "text": "Ииуй каза: Прогласете тържествено събрание за Ваал. И те прогласиха."
                },
                {
                    "number": 21,
                    "text": "Ииуй прати вест по целия Израил и дойдоха всички Ваалови служители, така че не остана никой, който да не дойде. Дойдоха в капището на Ваал; и то се напълни открай докрай."
                },
                {
                    "number": 22,
                    "text": "Ииуй нареди на одеждопазителя: Извади одежди за всичките Ваалови служители. И той им извади одежди."
                },
                {
                    "number": 23,
                    "text": "Тогава Ииуй и Йонадав, Рихавовият син, влязоха във Вааловото капище. Ииуй каза на Вааловите служители: Прегледайте се и внимавайте да няма между вас някой от слугите на Йехова, а да бъдат само служители на Ваал."
                },
                {
                    "number": 24,
                    "text": "И когато те влязоха да принесат жертви и всеизгаряния, Ииуй нареди отвън осемдесет мъже, на които каза: Който остави да избяга някой от тези хора, които доведох в ръцете ви, животът му ще се вземе вместо неговия живот."
                },
                {
                    "number": 25,
                    "text": "След като свърши принасянето на всеизгарянето, Ииуй каза на телохранителите и пълководците: Влезте, избийте ги; никой да не избяга. И телохранителите и пълководците ги избиха с острието на меча и ги изхвърлиха навън. После, като отидоха в града на Вааловото капище,"
                },
                {
                    "number": 26,
                    "text": "извадиха кумирите на Вааловото капище и ги изгориха,"
                },
                {
                    "number": 27,
                    "text": "строшиха идола на Ваал, разрушиха Вааловото капище и го направиха бунище, както е до днес."
                },
                {
                    "number": 28,
                    "text": "Така Ииуй изтреби Ваал от Израил."
                },
                {
                    "number": 29,
                    "text": "Но Ииуй не се отърси от греховете на Еровоам, Наватовия син, който подтикна Израил да греши, т. е. от златните телета, които бяха във Ветил и Дан."
                },
                {
                    "number": 30,
                    "text": "Тогава Господ каза на Ииуй: Понеже ти стори добре, като извърши това, което е право пред очите Ми, и постъпи с Ахаавовия дом напълно според това, което беше в сърцето Ми, затова твоите синове до четвъртото поколение ще седят на Израилевия престол."
                },
                {
                    "number": 31,
                    "text": "Обаче Ииуй не внимаваше да ходи с цялото си сърце в закона на Господа, Израилевия Бог; не се отърси от греховете на Еровоам, с които подтикна Израил да греши."
                },
                {
                    "number": 32,
                    "text": "В това време Господ започна да къса части от Израил; защото Азаил ги порази във всички Израилеви предели –"
                },
                {
                    "number": 33,
                    "text": "от Йордан на изток цялата галаадска земя, синовете на Гад, синовете на Рувим и синовете на Манасия, от Ароир при потока Арнон и Галаад и Васан."
                },
                {
                    "number": 34,
                    "text": "А останалите дела на Ииуй, всичко, което извърши, и всичките му подвизи са записани в Книгата на летописите на Израилевите царе."
                },
                {
                    "number": 35,
                    "text": "Ииуй заспа с бащите си и го погребаха в Самария. И вместо него се възцари синът му Йоахаз."
                },
                {
                    "number": 36,
                    "text": "А времето, през което Ииуй царува? над Израил в Самария, беше двадесет и осем години."
                }
            ]
        },
        {
            "number": 11,
            "verses": [
                {
                    "number": 1,
                    "text": "А Готолия, Охозиевата майка, като видя, че синът и? умря, стана и погуби целия царски род."
                },
                {
                    "number": 2,
                    "text": "Но Йосавеета, дъщеря на цар Йорам, сестра на Охозия, взе Йоас, Охозиевия син, и го открадна от царските синове, докато ги убиваха; и го скриха от Готолия в спалнята заедно с дойката му и не беше убит."
                },
                {
                    "number": 3,
                    "text": "Той остана при нея, скрит в Господния дом, шест години; а Готолия царуваше над земята."
                },
                {
                    "number": 4,
                    "text": "Но в седмата година Йодай прати и като взе стотниците на палачите и телохранителите, ги доведе при себе си в Господния дом. После, като сключи договор с тях и ги закле в Господния дом, им показа царския син."
                },
                {
                    "number": 5,
                    "text": "И им заповяда: Ето какво трябва да направите: една трета от вас, които постъпвате на служба в събота, нека пази стража при царската къща,"
                },
                {
                    "number": 6,
                    "text": "една трета – при портата Сур, и една трета – при портата, която е зад телохранителите; така да пазите стража при къщата, за да не влезе никой."
                },
                {
                    "number": 7,
                    "text": "Всички вие и от двата отдела, които оставяте службата в събота, пазете стража при Господния дом около царя."
                },
                {
                    "number": 8,
                    "text": "И да окръжавате царя от всяка страна, като всеки държи оръжията си в ръка; а който би влязъл в редовете, да бъде убит; и да бъдете с царя при излизането му и при влизането му."
                },
                {
                    "number": 9,
                    "text": "Стотниците извършиха всичко, както заповяда свещеник Йодай, и взеха всеки мъжете си – онези, които щяха да постъпят на служба в събота, и онези, които щяха да оставят службата в събота, – и дойдоха при свещеника Йодай."
                },
                {
                    "number": 10,
                    "text": "Свещеникът даде на стотниците копията на цар Давид и щитове, които бяха в Господния дом."
                },
                {
                    "number": 11,
                    "text": "И телохранителите, всеки с оръжията си в ръка, стояха около царя, от дясната страна на дома до лявата му страна, около жертвеника и около дома."
                },
                {
                    "number": 12,
                    "text": "Тогава Йодай изведе царския син, положи на него короната и му връчи божественото заявление. Направиха го цар и го помазаха; после изпляскаха с ръце и извикаха: Да живее царят!"
                },
                {
                    "number": 13,
                    "text": "А Готолия, като чу вика от телохранителите и народа, дойде при народа в Господния дом,"
                },
                {
                    "number": 14,
                    "text": "погледна и видя, че царят стоеше при стълба, според обичая, и военачалниците и тръбите при царя, и целият народ на страната се радваха и свиреха с тръбите. Тогава Готолия раздра дрехите си и извика: Заговор! Заговор!"
                },
                {
                    "number": 15,
                    "text": "Свещеникът Йодай заповяда на стотниците, поставени над силите: Изведете я вън от редовете и който би я последвал, убийте го с меч! Защото свещеникът беше казал: Да не бъде убита в Господния дом."
                },
                {
                    "number": 16,
                    "text": "И така, отстъпиха и? място; и тя отиде през пътя на конския вход в царската къща; и там беше убита."
                },
                {
                    "number": 17,
                    "text": "Тогава Йодай сключи завет между Господа и царя и народа, че ще бъдат Господен народ – също и между царя и народа."
                },
                {
                    "number": 18,
                    "text": "И целият народ от земята влязоха във Вааловото капище и го събориха, изпотрошиха съвсем жертвениците му и кумирите му и убиха Вааловия жрец Матан пред жертвениците. И свещеникът постави надзиратели над Господния дом."
                },
                {
                    "number": 19,
                    "text": "Тогава, като взе стотниците, палачите, телохранителите и целия народ от страната, изведоха царя от Господния дом; и дойдоха в царската къща през пътя към портата на телохранителите и той седна на царския престол."
                },
                {
                    "number": 20,
                    "text": "Така целият народ от страната се зарадва и градът се успокои; а Готолия убиха с меч при царската къща."
                },
                {
                    "number": 21,
                    "text": "Йоас беше на седем години, когато се възцари."
                }
            ]
        },
        {
            "number": 12,
            "verses": [
                {
                    "number": 1,
                    "text": "Йоас се възцари в седмата година на Ииуй и царува? четиридесет години в Йерусалим; а името на майка му беше Савия, от Вирсавее."
                },
                {
                    "number": 2,
                    "text": "И Йоас вършеше това, което беше праведно пред Господа, през цялото време, когато го наставляваше свещеникът Йодай."
                },
                {
                    "number": 3,
                    "text": "Обаче високите места не бяха премахнати; народът още жертваше и кадеше по високите места."
                },
                {
                    "number": 4,
                    "text": "А Йоас каза на свещениците: Всички пари от посветените неща, които се внасят в Господния дом, и парите от всеки, който преминава преброяването, и парите от всеки според оценката му, и всички пари, които би дошло на някого в сърцето да принесе в Господния дом,"
                },
                {
                    "number": 5,
                    "text": "свещениците нека ги вземат при себе си, всеки от познатия си, и нека поправят разваленото на дома, където се намери развалено."
                },
                {
                    "number": 6,
                    "text": "Но понеже до двадесет и третата година на цар Йоас свещениците не бяха поправили разваленото на дома,"
                },
                {
                    "number": 7,
                    "text": "затова цар Йоас повика свещеник Йодай и другите свещеници и им каза: Защо не поправихте разваленото на дома? И така, сега не вземайте вече пари от познатите си, а дайте събраното за разваленото на дома."
                },
                {
                    "number": 8,
                    "text": "И свещениците се съгласиха нито да вземат вече пари от народа, нито да бъдат отговорни за поправяне разваленото на дома."
                },
                {
                    "number": 9,
                    "text": "А свещеникът Йодай взе един ковчег и като проби дупка на капака му, го сложи при жертвеника отдясно на входа в Господния дом; и свещениците, които пазеха вратата, слагаха в него всичките пари, които се внасяха в Господния дом."
                },
                {
                    "number": 10,
                    "text": "А когато виждаха, че в ковчега има много пари, царският секретар и първосвещеникът отиваха и завързваха в чувалчета намерените в Господния дом пари, като ги и брояха."
                },
                {
                    "number": 11,
                    "text": "И даваха преброените пари в ръцете на онези, които вършеха делото, които надзираваха Господния дом; а те ги изразходваха за надници на дърводелците и строителите, които работеха в Господния дом,"
                },
                {
                    "number": 12,
                    "text": "и за зидарите и каменоделците, за купуване на дървета и дялани камъни за поправяне разваленото на Господния дом и за всеки разход за поправката на дома."
                },
                {
                    "number": 13,
                    "text": "Но от парите, които се внасяха в Господния дом, не бяха направени сребърни чаши, щипци, легени, тръби, нито каквито и да било златни или сребърни съдове,"
                },
                {
                    "number": 14,
                    "text": "а ги даваха на работниците и поправяха с тях Господния дом."
                },
                {
                    "number": 15,
                    "text": "Освен това не търсеха сметка от хората, на които даваха парите, за да се разпределят на работниците, защото те постъпваха честно."
                },
                {
                    "number": 16,
                    "text": "Обаче парите, принасяни за вина и за грях, не се внасяха в Господния дом; те бяха за свещениците."
                },
                {
                    "number": 17,
                    "text": "Тогава сирийският цар Азаил дойде, воюва? против Гет и го превзе. После Азаил обърна лицето си, за да дойде против Йерусалим."
                },
                {
                    "number": 18,
                    "text": "Затова Юдейският цар Йоас взе всички посветени неща от бащите му Йосафат, Йорам и Охозия, Юдейските царе, и посветените от него неща, и цялото злато от съкровищата на Господния дом и на царската къща, и ги прати на сирийския цар Азаил; и той се оттегли от Йерусалим."
                },
                {
                    "number": 19,
                    "text": "А останалите дела на Йоас и всичко, което извърши, са записани в Книгата на летописите на Юдейските царе."
                },
                {
                    "number": 20,
                    "text": "И слугите му се надигнаха и като направиха заговор, убиха Йоас в къщата Мило, в надолнището към Сила."
                },
                {
                    "number": 21,
                    "text": "Защото слугите му Йозахар, Симеатовият син, и Йозавад, Сомировият син, го поразиха и той умря; и го погребаха с бащите му в Давидовия град. Вместо него се възцари синът му Амасия."
                }
            ]
        },
        {
            "number": 13,
            "verses": [
                {
                    "number": 1,
                    "text": "В двадесет и третата година на Юдейския цар Йоас, Охозиевия син, се възцари Йоахаз, Ииуевият син, над Израил в Самария и царув а? седемнадесет години."
                },
                {
                    "number": 2,
                    "text": "Той върши? зло пред Господа, като последва греховете на Еровоам, Наватовия син, с които подтикна Израил да греши; не се отърси от тях."
                },
                {
                    "number": 3,
                    "text": "Затова гневът на Господа пламна против Израил и Той постоянно ги предаваше в ръцете на сирийския цар Азаил и на Венадад, Азаиловия син."
                },
                {
                    "number": 4,
                    "text": "Тогава Йоахаз се помоли на Господа; и Господ го послуша, защото видя притеснението на Израил заради сирийския цар."
                },
                {
                    "number": 5,
                    "text": "(И Господ даде избавител на Израил, така че се отърваха от сирийците и израилтяните живееха в жилищата си, както преди;"
                },
                {
                    "number": 6,
                    "text": "обаче не се отказаха от греховете на дома на Еровоам, с които той подтикна Израил да греши, а пак ги вършеха; и ашерата още стоеше в Самария.)"
                },
                {
                    "number": 7,
                    "text": "Защото сирийският цар не беше оставил на Йоахаз от народа повече от петдесет конници, десет колесници и десет хиляди пешаци; защото сирийският цар ги беше погубил и направил като стъпкана пръст."
                },
                {
                    "number": 8,
                    "text": "А останалите дела на Йоахаз и всичко, което извърши, и подвизите му, са записани в Книгата на летописите на Израилевите царе."
                },
                {
                    "number": 9,
                    "text": "И Йоахаз заспа с бащите си и го погребаха в Самария; а вместо него се възцари синът му Йоас."
                },
                {
                    "number": 10,
                    "text": "В тридесет и седмата година на Юдейския цар Йоас се възцари Йоас, Йоахазовият син, над Израил в Самария и царув а? шестнадесет години."
                },
                {
                    "number": 11,
                    "text": "Той върши? зло пред Господа; не се отказа от нито един от греховете на Еровоам, Наватовия син, с които подтикна Израил да греши, а продължаваше да ги извършва."
                },
                {
                    "number": 12,
                    "text": "А останалите дела на Йоас и всичко, което извърши, и юначеството, с което воюва? против Юдейския цар Амасия, са записани в Книгата на летописите на Израилевите царе."
                },
                {
                    "number": 13,
                    "text": "И Йоас заспа с бащите си; а на престола му седна Еровоам. А Йоас беше погребан в Самария с Израилевите царе."
                },
                {
                    "number": 14,
                    "text": "В това време Елисей се разболя от болестта, от която по-късно умря. Израилевият цар слезе при него и плака над него, като възкликна: Татко мой! Татко мой! Колесница Израилева и негова конница!"
                },
                {
                    "number": 15,
                    "text": "А Елисей му каза: Вземи лък и стрели. И той си взе лък и стрели."
                },
                {
                    "number": 16,
                    "text": "Тогава пророкът каза на Израилевия цар: Сложи ръката си на лъка. И като сложи ръката си, Елисей положи ръцете си върху ръцете на царя и каза:"
                },
                {
                    "number": 17,
                    "text": "Отвори източния прозорец. И той го отвори. Елисей му каза: Стреляй. И той стреля. Елисей каза: Стрелата на Господнето спасение! Да! Стрелата на избавлението от сирийците! Защото ще поразиш сирийците в Афек, докато ги довършиш."
                },
                {
                    "number": 18,
                    "text": "Каза още: Вземи стрелите. И той ги взе. Тогава каза на Израилевия цар: Удряй на земята. И той удари три пъти и престана."
                },
                {
                    "number": 19,
                    "text": "А Божият човек му се разсърди и каза: Трябваше да удариш пет или шест пъти; тогава щеше да удариш сирийците, докато ги довършиш; а сега само три пъти ще поразиш сирийците."
                },
                {
                    "number": 20,
                    "text": "И Елисей умря и го погребаха. А в следващата година няколко моавски чети опустошаваха земята."
                },
                {
                    "number": 21,
                    "text": "Неколцина израилтяни, като погребваха един човек, видяха чета; затова хвърлиха човека в гроба на Елисей. Щом човекът се допря до Елисеевите кости, оживя и се изправи на краката си."
                },
                {
                    "number": 22,
                    "text": "А сирийският цар Азаил притесняваше Израил през всичките дни на Йоахаз."
                },
                {
                    "number": 23,
                    "text": "Но Господ им показа милост, пожали ги и се обърна към тях заради завета Си с Авраам, Исаак, Яков; и отказа да ги изтреби и не ги отхвърли още от присъствието Си;"
                },
                {
                    "number": 24,
                    "text": "защото, като умря сирийският цар Азаил и вместо него се възкачи синът му Венадад,"
                },
                {
                    "number": 25,
                    "text": "Йоас, Йоахазовият син, взе обратно от ръката на Венадад, Азаиловия син, градовете, които Азаил беше отнел от ръката на баща му Йоахаз във война. Йоас го порази три пъти и си възвърна Израилевите градове."
                }
            ]
        },
        {
            "number": 14,
            "verses": [
                {
                    "number": 1,
                    "text": "Във втората година на Израелевия цар Йоас, Йоахазовия син, се възцари Амасия, син на Юдейския цар Йоас."
                },
                {
                    "number": 2,
                    "text": "Той беше на възраст двадесет и пет години, когато се възцари, и царува? двадесет и девет години в Йерусалим. Името на майка му беше Йоадана от Йерусалим."
                },
                {
                    "number": 3,
                    "text": "Той върши? това, което беше праведно пред Господа, но не като баща си Давид; той постъпваше, съвсем както беше постъпвал баща му Йоас."
                },
                {
                    "number": 4,
                    "text": "Обаче високите места не бяха премахнати; народът жертваше и кадеше по високите места."
                },
                {
                    "number": 5,
                    "text": "И щом царството се закрепи в ръката му, Амасия умъртви слугите си, които бяха убили баща му, царя."
                },
                {
                    "number": 6,
                    "text": "Но синовете на убийците не умъртви според писаното в книгата на Моисеевия закон, където Господ заповядва: Бащите да не се умъртвяват заради синовете, нито синовете да се умъртвяват заради бащите, а всеки да се умъртвява за собствения му грях."
                },
                {
                    "number": 7,
                    "text": "Той изби десет души от Едом в долината на солта и като превзе град Села с бой, го нарече Йоктеил, както се казва и до днес."
                },
                {
                    "number": 8,
                    "text": "Тогава Амасия прати хора до Израилевия цар Йоас, син на Йоахаз, Ииуевия син, да кажат: Ела да се срещнем един друг в лице."
                },
                {
                    "number": 9,
                    "text": "А Израилевият цар Йоас прати до Юдейския цар Амасия да кажат: Ливанският трън пратил до ливанския кедър да кажат: Дай дъщеря си на сина ми за жена. Но един звяр, който бил в Ливан, минал и стъпкал тръна."
                },
                {
                    "number": 10,
                    "text": "Ти наистина порази Едом и сърцето ти се надигна; радвай се на славата си и си седи у дома; защо сега да си навредим, за да паднеш, ти и Юдея с тебе?"
                },
                {
                    "number": 11,
                    "text": "Но Амасия не послуша. И така, Израилевият цар Йоас отиде и се срещнаха един с друг в лице, той и Юдейският цар Амасия, във Ветсемес, който принадлежи на Юдея."
                },
                {
                    "number": 12,
                    "text": "И Юдея беше поразена пред Израил; и всеки побегна в шатъра си."
                },
                {
                    "number": 13,
                    "text": "Израилевият цар Йоас хвана във Ветсемес Юдейския цар Амасия, син на Йоас, Охозиевия син; и дойде в Йерусалим и събори четиристотин лакти от Йерусалимската стена, от Ефремовата порта до портата на ъгъла."
                },
                {
                    "number": 14,
                    "text": "И като взе всичкото злато и сребро и всички съдове, които се намираха в Господния дом и в съкровищата на царската къща, също и заложници, Йоас се върна в Самария."
                },
                {
                    "number": 15,
                    "text": "(А останалите дела, които извърши Йоас и подвизите му, и как воюва? с Юдейския цар Амасия, са записани в Книгата на летописите на Израилевите царе."
                },
                {
                    "number": 16,
                    "text": "И Йоас заспа с бащите си и беше погребан в Самария с Израилевите царе; и вместо него се възцари синът му Еровоам.)"
                },
                {
                    "number": 17,
                    "text": "След смъртта на Израилевия цар Йоас, Йоахазовия син, Юдейският цар Амасия, Йоасовият син, живя петнадесет години."
                },
                {
                    "number": 18,
                    "text": "А останалите дела на Амасия са записани в Книгата на летописите на Юдейските царе."
                },
                {
                    "number": 19,
                    "text": "И понеже направиха заговор против него в Йерусалим, той побегна в Лахис; но пратиха хора след него в Лахис и там го убиха."
                },
                {
                    "number": 20,
                    "text": "Докараха го на коне и беше погребан в Йерусалим с бащите си в Давидовия град."
                },
                {
                    "number": 21,
                    "text": "Тогава целият Юдейски народ взе Азария, който беше на възраст шестнадесет години, и го направиха цар на мястото на баща му Амасия."
                },
                {
                    "number": 22,
                    "text": "Той съгради Елат и го върна на Юдея, след като баща му, царят, заспа с бащите си."
                },
                {
                    "number": 23,
                    "text": "В петнадесетата година на Юдейския цар Амасия, син на Йоас, в Самария се възцари Еровоам, син на Израилевия цар Йоас, и царув а? четиридесет и една години."
                },
                {
                    "number": 24,
                    "text": "Той върши? зло пред Господа; не се отказа от нито един от греховете на Еровоам, Наватовия син, с които предизвика Израил да греши."
                },
                {
                    "number": 25,
                    "text": "Той възстанови границата на Израил от прохода на Емат до полското море според словото, което Господ, Израилевият Бог, говори? чрез слугата Си Йона, Аматиевия син, пророка, който беше от Гетефер."
                },
                {
                    "number": 26,
                    "text": "Защото Господ видя, че притеснението на Израил беше много горчиво, понеже нямаше нито малолетен, нито пълнолетен, който да помогне на Израил."
                },
                {
                    "number": 27,
                    "text": "Господ не поиска да изличи под небето името на Израил, а го избави чрез ръката на Еровоам, Йоасовия син."
                },
                {
                    "number": 28,
                    "text": "А останалите дела на Еровоам и всичко, което извърши, и подвизите му, как воюва? и как възвърна на Израил Дамаск и Емат, които бяха подчинени на Юдея, са записани в Книгата на летописите на Израилевите царе."
                },
                {
                    "number": 29,
                    "text": "И Еровоам заспа с бащите си, Израилевите царе; и вместо него се възцари синът му Захария."
                }
            ]
        },
        {
            "number": 15,
            "verses": [
                {
                    "number": 1,
                    "text": "В двадесет и седмата година на Израилевия цар Еровоам се възцари Азария, син на Юдейския цар Амасия."
                },
                {
                    "number": 2,
                    "text": "Той беше на възраст шестнадесет години, когато се възцари, и царува? петдесет и две години в Йерусалим; името на майка му беше Ехолия, от Йерусалим."
                },
                {
                    "number": 3,
                    "text": "Той върши? това, което беше праведно пред Господа, напълно както беше направил баща му Амасия."
                },
                {
                    "number": 4,
                    "text": "Но високите места не бяха премахнати; народът все още жертваше и кадеше по високите места."
                },
                {
                    "number": 5,
                    "text": "Но Господ порази царя, така че той остана прокажен до деня на смъртта си и живееше в отделна къща. А царският син Йотам беше домоуправителят и съдеше народа на земята."
                },
                {
                    "number": 6,
                    "text": "А останалите дела на Азария и всичко, което извърши, са записани в Книгата на летописите на Юдейските царе."
                },
                {
                    "number": 7,
                    "text": "И Азария заспа с бащите си и го погребаха с тях в Давидовия град; и вместо него се възцари синът му Йотам."
                },
                {
                    "number": 8,
                    "text": "В тридесет и осмата година на Юдейския цар Азария над Израил в Самария се възцари Захария, Еровоамовият син, и царув а? шест месеца."
                },
                {
                    "number": 9,
                    "text": "Той върши? зло пред Господа, както направиха бащите му; не се отърси от греховете на Еровоам, Наватовия син, с които той предизвика Израил да греши."
                },
                {
                    "number": 10,
                    "text": "А Салум, Явисовият син, организира заговор против него, порази го пред народа и го уби; и вместо него сам се възцари."
                },
                {
                    "number": 11,
                    "text": "А останалите дела на Захария са записани в Книгата на летописите на Израилевите царе."
                },
                {
                    "number": 12,
                    "text": "Това беше изпълнение на словото, което Господ говори? на Ииуй: Твоите синове ще царуват на Израилевия престол до четвърто поколение. Така и стана."
                },
                {
                    "number": 13,
                    "text": "Салум, Явисовият син, се възцари в тридесет и деветата година на Юдейския цар Озия и царува? един месец в Самария."
                },
                {
                    "number": 14,
                    "text": "Защото Манаим, Гадииният син, като излезе от Терса, дойде в Самария и като порази Салум, Явисовия син, в Самария и го уби, сам се възцари вместо него."
                },
                {
                    "number": 15,
                    "text": "А останалите дела на Салум и заговорът, който организира, са записани в Книгата на летописите на Израилевите царе."
                },
                {
                    "number": 16,
                    "text": "Тогава Манаим порази Тапса и всичко, което беше в нея, и околностите и? от Терса. Порази я, понеже не му отвориха; и промуши всички бременни жени в града."
                },
                {
                    "number": 17,
                    "text": "В тридесет и деветата година на Юдейския цар Азария над Израил се възцари Манаим, Гадииният син, и царув а? десет години в Самария."
                },
                {
                    "number": 18,
                    "text": "Той върши? зло пред Господа; през целия си живот не се отказа от греховете на Еровоам, Наватовия син, с които предизвика Израил да греши."
                },
                {
                    "number": 19,
                    "text": "Тогава асирийският цар Фул нападна земята, а Манаим даде на Фул хиляда таланта сребро, за да му помогне да закрепи царството в ръката си."
                },
                {
                    "number": 20,
                    "text": "Манаим с насилие събра среброто от Израил, от всички големи богаташи по петдесет сребърни сикъла, за да даде на асирийския цар. И така асирийският цар си отиде и не остана там, в земята."
                },
                {
                    "number": 21,
                    "text": "А останалите дела на Манаим и всичко, което извърши, са записани в Книгата на летописите на Израилевите царе."
                },
                {
                    "number": 22,
                    "text": "И Манаим заспа с бащите си; и вместо него се възцари синът му Факия."
                },
                {
                    "number": 23,
                    "text": "В петдесетата година на Юдейския цар Азария над Израил в Самария се възцари Факия, Манаимовият син, и царув а? две години."
                },
                {
                    "number": 24,
                    "text": "Той върши? зло пред Господа; не се отказа от греховете на Еровоам, Наватовия син, с които предизвика Израил да греши."
                },
                {
                    "number": 25,
                    "text": "И пълководецът му Факей, Ромелиевият син, организира заговор против него и го порази в Самария във вътрешната царска къща с Аргов и Арие, като имаше със себе си и петдесет мъже от галаадците. Уби го и сам се възцари вместо него."
                },
                {
                    "number": 26,
                    "text": "А останалите дела на Факия и всичко, което извърши, са записани в Книгата на летописите на Израилевите царе."
                },
                {
                    "number": 27,
                    "text": "В петдесет и втората година на Юдейския цар Азария над Израил в Самария се възцари Факей, Ромелиевият син, и царув а? двадесет години."
                },
                {
                    "number": 28,
                    "text": "Той върши? зло пред Господа; не се отърси от греховете на Еровоам, Наватовия син, с които подтикна Израил да греши."
                },
                {
                    "number": 29,
                    "text": "В дните на Израилевия цар Факей дойде асирийският цар Теглат-феласар и превзе Иион, Авел-вет-мааха, Янох, Кадес, Асор, Галаад и Галилея, цялата Нефталимова земя, и отведе жителите им пленници в Асирия."
                },
                {
                    "number": 30,
                    "text": "А Осия, син на Ила, организира заговор против Факей, Ромелиевия син, уби го и сам се възцари вместо него в двадесетата година на Йотам, Озиевия син."
                },
                {
                    "number": 31,
                    "text": "А останалите дела на Факей и всичко, което извърши, са записани в Книгата на летописите на Израилевите царе."
                },
                {
                    "number": 32,
                    "text": "Във втората година на Израилевия цар Факей, Ромелиевия син, се възцари Йотам, син на Юдейския цар Озия."
                },
                {
                    "number": 33,
                    "text": "Той беше на възраст двадесет и пет години, когато се възцари, и царува? шестнадесет години в Йерусалим; името на майка му беше Еруса, Садокова дъщеря."
                },
                {
                    "number": 34,
                    "text": "Той върши? това, което беше праведно пред Господа; постъпваше съвсем като баща си Озия."
                },
                {
                    "number": 35,
                    "text": "Но високите места не бяха премахнати; народът все още жертваше и кадеше по високите места. Той построи горната порта на Господния дом."
                },
                {
                    "number": 36,
                    "text": "А останалите дела на Йотам и всичко, което извърши, са записани в Книгата на летописите на Юдейските царе."
                },
                {
                    "number": 37,
                    "text": "В онова време Господ започна да праща против Юдея сирийския цар Расин и Факей, Ромелиевия син."
                },
                {
                    "number": 38,
                    "text": "А Йотам заспа с бащите си и беше погребан с тях в града на баща си Давид; и вместо него се възцари синът му Ахаз."
                }
            ]
        },
        {
            "number": 16,
            "verses": [
                {
                    "number": 1,
                    "text": "В седемнадесетата година на Факей, Ромелиевия син, се възцари Ахаз, син на Юдейския цар Йотам."
                },
                {
                    "number": 2,
                    "text": "Ахаз беше на възраст двадесет години, когато се възцари, и царува? шестнадесет години в Йерусалим; но не върши? това, което беше праведно пред Господа, своя Бог, както баща му Давид,"
                },
                {
                    "number": 3,
                    "text": "а ходи? в пътя на Израилевите царе и даже преведе сина си през огъня според мерзостите на народите, които Господ прогони пред израилтяните."
                },
                {
                    "number": 4,
                    "text": "Той жертваше и кадеше по високите места и по върховете, и под всяко зелено дърво."
                },
                {
                    "number": 5,
                    "text": "Тогава сирийският цар Расин и Израилевият цар Факей, Ромелиевият син, дойдоха в Йерусалим да воюват; и обсадиха Ахаз, но не можаха да го надвият."
                },
                {
                    "number": 6,
                    "text": "В онова време сирийският цар Расин възвърна Елат под властта на Сирия и прогони юдеите от Елат; а сирийците дойдоха в Елат и живееха там, където са и до днес."
                },
                {
                    "number": 7,
                    "text": "Затова Ахаз прати вестоносци до асирийския цар Теглат-феласар да кажат: Аз съм твой слуга и твой син; излез да ме избавиш от ръката на сирийския цар и от ръката на Израилевия цар, които се повдигнаха против мен."
                },
                {
                    "number": 8,
                    "text": "И Ахаз взе среброто и златото, което се намери в Господния дом и в съкровищата на царската къща, и ги прати подарък на асирийския цар."
                },
                {
                    "number": 9,
                    "text": "Асирийският цар го послуша, излезе против Дамаск и го превзе, и отведе жителите му в Кир, а Расин уби."
                },
                {
                    "number": 10,
                    "text": "А когато цар Ахаз отиде в Дамаск да посрещне асирийския цар Теглат-феласар, видя жертвеника в Дамаск; и цар Ахаз изпрати на свещеника Урия образа на жертвеника и негова рисунка, точно според направата му."
                },
                {
                    "number": 11,
                    "text": "И свещеникът Урия направи жертвеник точно според това, което цар Ахаз прати от Дамаск; така го направи свещеник Урия, докато цар Ахаз се върна от Дамаск."
                },
                {
                    "number": 12,
                    "text": "След като царят се върна от Дамаск, видя жертвеника; царят се приближи до жертвеника и направи принос върху него."
                },
                {
                    "number": 13,
                    "text": "Върху този жертвеник изгори всеизгарянето си и хлебния си принос, изля възлиянието си и поръси кръвта на мирните си жертви."
                },
                {
                    "number": 14,
                    "text": "А медния жертвеник, който беше пред Господа, Ахаз премести от лицето на дома, от мястото му между жертвеника и Господния дом, и го постави на северната страна от жертвеника."
                },
                {
                    "number": 15,
                    "text": "Цар Ахаз заповяда на свещеника Урия: На великия жертвеник принасяй утрешното всеизгаряне, вечерния хлебен принос, царското всеизгаряне и хлебен принос, с всеизгарянето, принасяно от целия народ на земята, и хлебния им принос и възлиянията им, и ръси и върху него цялата кръв на всеизгарянето и на жертвата; а медният жертвеник ще служи за мене, за да се допитвам до Господа."
                },
                {
                    "number": 16,
                    "text": "И свещеник Урия направи така, точно както му заповяда цар Ахаз."
                },
                {
                    "number": 17,
                    "text": "А цар Ахаз отсече страничните плочи на подножията и вдигна от тях умивалника; свали морето от медните волове, които бяха под него, и го сложи на каменен под."
                },
                {
                    "number": 18,
                    "text": "И покрития път за съботата, който бяха построили в къщата, и външния вход за царя премести в Господния дом заради асирийския цар."
                },
                {
                    "number": 19,
                    "text": "А останалите дела, които извърши Ахаз, са записани в Книгата на летописите на Юдейските царе."
                },
                {
                    "number": 20,
                    "text": "И Ахаз заспа с бащите си в Давидовия град; а вместо него се възцари синът му Езекия."
                }
            ]
        },
        {
            "number": 17,
            "verses": [
                {
                    "number": 1,
                    "text": "В дванадесетата година на Юдейския цар Ахаз в Самария над Израил се възцари Осия, син на Ила, и царув а? девет години."
                },
                {
                    "number": 2,
                    "text": "Той върши? зло пред Господа, обаче не както Израилевите царе, които бяха преди него."
                },
                {
                    "number": 3,
                    "text": "Срещу него излезе асирийският цар Салманасар, на когото Осия стана слуга, като му плащаше данък."
                },
                {
                    "number": 4,
                    "text": "А след време асирийският цар откри заговор, подготвен от Осия, защото той беше пратил хора до египетския цар Сов и не му беше платил данъка, както беше правил всяка година; затова Салманасар го затвори и върза в тъмница."
                },
                {
                    "number": 5,
                    "text": "Асирийският цар опустошаваше цялата земя и като отиде в Самария, я обсаждаше три години."
                },
                {
                    "number": 6,
                    "text": "В деветата година на Осия асирийският цар превзе Самария, отведе Израил в плен в Асирия и ги засели в Ала и Авор при реката Гозан и в мидските градове."
                },
                {
                    "number": 7,
                    "text": "А това стана, защото израилтяните бяха съгрешили пред Господа, своя Бог, Който ги изведе от Египетската земя, изпод ръката на египетския цар фараон, като бяха почитали други богове"
                },
                {
                    "number": 8,
                    "text": "и бяха следвали установените обичаи на народите, които Господ прогони пред израилтяните, както и наредбите, които Израилевите царе узакониха."
                },
                {
                    "number": 9,
                    "text": "Израилтяните бяха вършили скришно дела, които не бяха праведни пред Господа, техния Бог, и си бяха строили високи места във всичките си градове, от стражарска кула до укрепен град."
                },
                {
                    "number": 10,
                    "text": "Също си бяха издигали кумири и ашери върху всеки висок хълм и под всяко зелено дърво;"
                },
                {
                    "number": 11,
                    "text": "и там бяха ходили по всички високи места, както народите, които Господ прогони пред тях, и бяха вършили зли дела, с които разгневиха Господа,"
                },
                {
                    "number": 12,
                    "text": "и бяха служили на идолите, за които Господ им беше казал: Не вършете това."
                },
                {
                    "number": 13,
                    "text": "Но пак чрез всички пророци и ясновидци Господ беше предупреждавал Израил и Юдея: Върнете се от греховните си пътища и пазете Моите заповеди и наредби изцяло според закона, който дадох на бащите ви и който ви пратих чрез слугите Си, пророците."
                },
                {
                    "number": 14,
                    "text": "При все това те не бяха послушали, а бяха закоравили врата си, както врата на бащите им, които не повярваха на Господа, своя Бог."
                },
                {
                    "number": 15,
                    "text": "Бяха отхвърлили наредбите Му и завета, който сключи с бащите им, и заявленията, с които им заявяваше, и бяха последвали идолите и станали суетни, и бяха последвали народите около тях, за които Господ им беше заповядал да не правят като тях."
                },
                {
                    "number": 16,
                    "text": "И бяха изоставили всички заповеди на Господа, своя Бог, и си бяха направили лети телета и ашери, и се бяха кланяли на цялото небесно множество, и бяха служили на Ваал."
                },
                {
                    "number": 17,
                    "text": "Те бяха превеждали синовете и дъщерите си през огъня, бяха правели магии и гадаели, и предавали себе си да вършат зло пред Господа, така че бяха Го разгневявали."
                },
                {
                    "number": 18,
                    "text": "Затова Господ се разгневи много против Израил и ги отхвърли от лицето Си; остана само Юдовото племе."
                },
                {
                    "number": 19,
                    "text": "А и Юда не беше опазил заповедите на Господа, своя Бог, а бяха ходили в установените обичаи, които Израил беше въвел."
                },
                {
                    "number": 20,
                    "text": "И така, Господ отхвърли целия Израилев род, унижи ги и ги предаде в ръката на грабителите, докато ги отхвърли от лицето Си."
                },
                {
                    "number": 21,
                    "text": "Защото отцепи Израил от Давидовия дом; и те направиха Еровоам, Наватовия син, цар; а Еровоам оттегли Израил, за да не следват Господа, и ги подтикна да извършат голям грях."
                },
                {
                    "number": 22,
                    "text": "Израилтяните бяха следвали всички грехове, които Еровоам извърши; не се отказаха от тях,"
                },
                {
                    "number": 23,
                    "text": "докато Господ не отхвърли Израил от лицето Си, както беше говорил чрез всичките Си слуги, пророците. Така Израил беше отведен от своята земя в Асирия, където е и до днес."
                },
                {
                    "number": 24,
                    "text": "Тогава асирийският цар доведе народ от Вавилон, от Хута, от Ава, от Елат и от Сефаруим и ги засели в самарийските градове вместо израилтяните; и те покориха Самария и се заселиха в градовете и?."
                },
                {
                    "number": 25,
                    "text": "А в началото на заселването си там те не се бояха от Господа; затова Господ прати между тях лъвове, които убиваха някои от тях."
                },
                {
                    "number": 26,
                    "text": "По тази причина те говориха на асирийския цар: Хората, които ти пресели и въдвори в самарийските градове, не знаят начина на служене на местния Бог, затова Той прати лъвове между тях и те ги убиват, понеже не знаят начина на служене на местния Бог."
                },
                {
                    "number": 27,
                    "text": "Тогава асирийският цар заповяда: Заведете там един от свещениците, които пленихме оттам; нека идат пак и да се заселят там, и свещеникът нека ги научи как да служат на местния Бог."
                },
                {
                    "number": 28,
                    "text": "И така, един от свещениците, които те бяха пленили от Самария, дойде, засели се във Ветил и ги поучаваше как да се боят от Господа."
                },
                {
                    "number": 29,
                    "text": "Обаче хората от всеки народ поставиха свои богове – хората от всеки народ в градовете, където живееха, и ги сложиха в капищата по високите места, които самаряните бяха построили."
                },
                {
                    "number": 30,
                    "text": "Вавилонските мъже поставиха Сокхот-венот, хутайските мъже – Нергал, ематските мъже – Асима,"
                },
                {
                    "number": 31,
                    "text": "авците – Ниваз и Тартак, а сефаруимците горяха децата си на огън за своите богове Адрамелех и Анамелех."
                },
                {
                    "number": 32,
                    "text": "Така те се бояха от Господа и си поставиха свещеници за високите места от всякакъв народ между тях, които служеха за тях в капищата по високите места."
                },
                {
                    "number": 33,
                    "text": "Бояха се от Господа и служеха на своите богове според обичая на народите, сред които бяха преселени."
                },
                {
                    "number": 34,
                    "text": "Дори до днес постъпват според предишните обичаи: не се боят от Господа, нито постъпват според своите повеления и наредби, нито според закона и заповедта, която Господ даде на потомците на Яков, когото нарече Израил,"
                },
                {
                    "number": 35,
                    "text": "с които Господ беше сключил завет, като им заповяда: Да не се боите от други богове, нито да им се кланяте, нито да им служите, нито да им жертвате;"
                },
                {
                    "number": 36,
                    "text": "а от Господа, Който ви изведе от Египетската земя с голяма сила и със здрава ръка, от Него да се боите, на Него да се кланяте и на Него да принасяте жертва."
                },
                {
                    "number": 37,
                    "text": "И да внимавате да изпълнявате винаги наредбите, постановленията, закона и заповедта, които Той написа за вас; а от други богове да не се боите."
                },
                {
                    "number": 38,
                    "text": "И да не забравяте завета, който сключих с вас; и да не се боите от други богове."
                },
                {
                    "number": 39,
                    "text": "Но от Господа, вашия Бог, да се боите; и Той ще ви избави от ръката на всичките ви неприятели."
                },
                {
                    "number": 40,
                    "text": "Те обаче не послушаха, а постъпваха според предишните си обичаи."
                },
                {
                    "number": 41,
                    "text": "И така, тези народи се бояха от Господа и служеха на своите идоли; също и синовете им, и внуците им постъпват до днес така, както постъпваха бащите им."
                }
            ]
        },
        {
            "number": 18,
            "verses": [
                {
                    "number": 1,
                    "text": "В третата година на Израелевия цар Осия, Иловия син, се възцари Езекия, син на Юдейския цар Ахаз."
                },
                {
                    "number": 2,
                    "text": "Той беше на възраст двадесет и пет години, когато се възцари, и царува? двадесет и девет години в Йерусалим; името на майка му беше Авия, Захариева дъщеря."
                },
                {
                    "number": 3,
                    "text": "Той върши? това, което беше праведно пред Господа, напълно както баща му Давид:"
                },
                {
                    "number": 4,
                    "text": "събори високите места, изпочупи кумирите, изсече ашерите и унищожи медната змия, която Моисей беше направил, защото дори до онова време израилтяните и? кадеха; и я нарече Нехущан."
                },
                {
                    "number": 5,
                    "text": "На Господа, Израилевия Бог, се упова. Нямаше подобен на него между всички Юдейски царе, нито между онези, които бяха след него, нито преди него;"
                },
                {
                    "number": 6,
                    "text": "защото се прилепи към Господа, не престана да Го следва и опази заповедите, които Господ даде на Моисей."
                },
                {
                    "number": 7,
                    "text": "И Господ беше с него; където и да излизаше, той благоуспяваше; и въстана против асирийския цар и не му слугуваше вече."
                },
                {
                    "number": 8,
                    "text": "Той порази филистимците до Газа и околностите и?, от стражарска кула до укрепен град."
                },
                {
                    "number": 9,
                    "text": "А в четвъртата година на цар Езекия, която беше седмата година на Израилевия цар Осия, син на Ила, асирийският цар Салманасар воюваше против Самария и я обсаждаше."
                },
                {
                    "number": 10,
                    "text": "След три години я превзе; в шестата година на Езекия, която беше девета година на Израилевия цар Осия, Самария беше превзета."
                },
                {
                    "number": 11,
                    "text": "Асирийският цар отведе Израил в плен в Асирия и ги настани в Ала и Авор при реката Гозан и в мидските градове;"
                },
                {
                    "number": 12,
                    "text": "защото не послушаха гласа на Господа, своя Бог, а престъпиха завета Му – всичко, което Господният слуга Моисей заповяда – и не послушаха, нито го извършиха."
                },
                {
                    "number": 13,
                    "text": "А в четиринадесетата година на цар Езекия асирийският цар Сенахирим воюва против всички укрепени Юдейски градове и ги превзе."
                },
                {
                    "number": 14,
                    "text": "Тогава Юдейският цар Езекия прати до асирийския цар в Лахис да кажат: Съгреших; отиди си от мене; каквото ми наложиш, ще го направя. И така, асирийският цар наложи на Юдейския цар Езекия триста таланта сребро и тридесет таланта злато."
                },
                {
                    "number": 15,
                    "text": "И Езекия му даде цялото сребро, което се намери в Господния дом и в съкровищата на царската къща."
                },
                {
                    "number": 16,
                    "text": "В това време Езекия откова златото от вратите на Господния храм и от стълбовете, които той, Юдейският цар Езекия, беше обковал със злато, и го даде на асирийския цар."
                },
                {
                    "number": 17,
                    "text": "Но асирийският цар прати от Лахис Тартана, Рапсарис и Рапсак с голяма войска при цар Езекия в Йерусалим. А те възлязоха и дойдоха в Йерусалим. И когато стигнаха, застанаха при водопровода на горния водоем, който е по пътя към тепавичарската нива."
                },
                {
                    "number": 18,
                    "text": "И когато извикаха към царя, при тях излязоха управителят на двореца Елиаким, Хелкиевият син, секретарят Шевна и летописецът Йоах, Асафовият син."
                },
                {
                    "number": 19,
                    "text": "Тогава Рапсак им каза: Съобщете сега на Езекия: Така казва великият цар, асирийският цар: Каква е тази увереност, на която се уповаваш?"
                },
                {
                    "number": 20,
                    "text": "Ти казваш: Имам благоразумие и сила за воюване. Но това са само лицемерни думи. И така, на кого се надяваш, че си въстанал против мене?"
                },
                {
                    "number": 21,
                    "text": "Виж, ти се надяваш като че ли на тояга, на онази счупена тръстика на Египет, на която, ако се опре някой, ще се забучи в ръката му и ще я промуши. Такъв е египетският цар фараон за всички, които се надяват на него."
                },
                {
                    "number": 22,
                    "text": "Но ако ми кажете: На Господа, нашия Бог, се уповаваме, то Той не е ли Онзи, Чиито високи места и жертвеници премахна Езекия, като каза на Юдея и на Йерусалим: Пред този жертвеник в Йерусалим се покланяйте?"
                },
                {
                    "number": 23,
                    "text": "И така, сега дай хора в залог на господаря ми, асирийския цар; а аз ще ти дам две хиляди коне, ако можеш от своя страна да поставиш на тях ездачи."
                },
                {
                    "number": 24,
                    "text": "Как тогава ще отблъснеш един военачалник от най-ниските слуги на господаря ми? Но пак се уповаваш на Египет за колесници и конници!"
                },
                {
                    "number": 25,
                    "text": "Без волята на Господа ли излязох сега на това място, за да го съсипя? Господ ми каза: Излез против тази земя и я съсипи."
                },
                {
                    "number": 26,
                    "text": "Тогава Елиаким, Хелкиевият син, Шевна и Йоах казаха на Рапсак: Говори, молим, на слугите си на сирийски, защото го разбираме; недей ни говори на юдейски, за да не чуе народът, който е на стената."
                },
                {
                    "number": 27,
                    "text": "Но Рапсак им отговори: Дали ме е пратил господарят ми само при твоя господар и при тебе да говоря тези думи? Не ме ли е изпратил при мъжете, които седят на стената, за да ядат заедно с вас изпражненията си и да пият пикочта си?"
                },
                {
                    "number": 28,
                    "text": "Тогава Рапсак застана и извика на юдейски със силен глас: Слушайте думата на великия цар, асирийския цар –"
                },
                {
                    "number": 29,
                    "text": "така казва царят: Да не ви мами Езекия. Защото той няма да може да ви избави от ръката ми."
                },
                {
                    "number": 30,
                    "text": "И да не ви кара Езекия да се уповавате на Господа, като казва: Господ непременно ще ни избави и този град няма да бъде предаден в ръката на асирийския цар."
                },
                {
                    "number": 31,
                    "text": "Не слушайте Езекия, защото така казва асирийският цар: Сключете договор с мен и излезте при мен, и яжте всеки от лозето си и всеки от смокинята си, и пийте всеки от водата на кладенеца си,"
                },
                {
                    "number": 32,
                    "text": "докато дойда и ви заведа в земя, подобна на вашата, земя, която изобилства с жито и вино, земя, която изобилства с хляб и лозя, земя, която изобилства с дървено масло и мед, за да живеете и да не умрете. И не слушайте Езекия, когато би ви убеждавал, като казва: Господ ще ни избави."
                },
                {
                    "number": 33,
                    "text": "Някой от боговете на народите избавил ли е земята си от ръката на асирийския цар?"
                },
                {
                    "number": 34,
                    "text": "Къде са боговете на Емат и Аршад? Къде са боговете на Сефаруим, на Ена и на Ава? Избавиха ли те Самария от ръката ми?"
                },
                {
                    "number": 35,
                    "text": "Кои от всичките богове на тези страни са избавили земята си от моята ръка, за да избави Йехова Йерусалим от ръката ми?"
                },
                {
                    "number": 36,
                    "text": "А народът мълчеше и не му отговориха нито дума, защото царят беше заповядал: Да не му отговаряте."
                },
                {
                    "number": 37,
                    "text": "Тогава управителят на двореца Елиаким, Хелкиевият син, секретарят Шевна и летописецът Йоах, Асафовият син, дойдоха при Езекия с раздрани дрехи и му известиха Рапсаковите думи."
                }
            ]
        },
        {
            "number": 19,
            "verses": [
                {
                    "number": 1,
                    "text": "А когато цар Езекия чу думите му, раздра дрехите си, покри се с вретище и влезе в Господния дом."
                },
                {
                    "number": 2,
                    "text": "И прати управителя на двореца Елиаким, секретаря Шевна и старшите свещеници, покрити с вретища, при пророк Исайя, Амосовия син."
                },
                {
                    "number": 3,
                    "text": "Те му казаха: Така казва Езекия: Ден на скръб, на изобличение и на оскърбление е този ден, защото настана часът да се родят децата, но няма сила за раждане."
                },
                {
                    "number": 4,
                    "text": "Може би Господ, твоят Бог, ще чуе всички думи на Рапсак, когото господарят му, асирийският цар, прати да укорява живия Бог, и ще изобличи думите, които Господ, твоят Бог, чу; затова възнеси молба за остатъка, който е оцелял."
                },
                {
                    "number": 5,
                    "text": "И така, слугите на цар Езекия отидоха при Исайя,"
                },
                {
                    "number": 6,
                    "text": "Исая им каза: Така да предадете на господаря си: Така казва Господ: Не бой се от думите, които си чул, с които слугите на асирийския цар Ме похулиха."
                },
                {
                    "number": 7,
                    "text": "Аз ще вложа в него такъв дух, че като чуе слух, ще се върне в своята земя; и ще го направя да падне от меч в своята земя."
                },
                {
                    "number": 8,
                    "text": "И така, Рапсак, като се върна, намери, че асирийският цар воюваше против Ливна; защото беше чул, че той заминал от Лахис."
                },
                {
                    "number": 9,
                    "text": "А царят, когато чу да казват за етиопския цар Тирак: Ето, излязъл да воюва против тебе, пра?ти пак посланици до Езекия, като каза:"
                },
                {
                    "number": 10,
                    "text": "Така да говорите на Юдейския цар Езекия: Твоят Бог, на Когото се уповаваш, да не те мами, като казва: Йерусалим няма да бъде предаден в ръката на асирийския цар."
                },
                {
                    "number": 11,
                    "text": "Ето, ти чу какво са направили асирийските царе на всичките земи, как са ги обрекли на изтребление; че ти ли ще се избавиш?"
                },
                {
                    "number": 12,
                    "text": "Боговете на народите избавиха ли онези, които бащите ми изтребиха: Гозан, Харан, Ресеф и еденяните, които бяха в Таласар?"
                },
                {
                    "number": 13,
                    "text": "Къде е ематският цар, арфадският цар и царят на града Сефаруим, на Ена и на Ава?"
                },
                {
                    "number": 14,
                    "text": "А когато Езекия взе писмото от ръката на посланиците и го прочете, той отиде в Господния дом и го разгъна пред Господа."
                },
                {
                    "number": 15,
                    "text": "И Езекия се помоли пред Господа: Господи, Боже Израилев, Който седиш между херувимите, Ти и само Ти си Бог на всички земни царства; Ти си направил небето и земята."
                },
                {
                    "number": 16,
                    "text": "Приклони, Господи, ухото Си и чуй; отвори, Господи, очите Си и виж; и чуй думите, с които Сенахирим изпрати този да похули живия Бог."
                },
                {
                    "number": 17,
                    "text": "Наистина, Господи, асирийските царе запустиха народите и земите им;"
                },
                {
                    "number": 18,
                    "text": "и хвърлиха в огън боговете им, защото не бяха богове, а дело на човешки ръце, дървета и камъни; затова ги погубиха."
                },
                {
                    "number": 19,
                    "text": "И така, сега, Господи, Боже наш, отърви ни, моля Ти се, от ръката му, за да познаят всички земни царства, че Ти си Господ, единственият Бог."
                },
                {
                    "number": 20,
                    "text": "Тогава Исайя, Амосовият син, прати до Езекия да кажат: Така казва Господ, Израилевият Бог: Чух това, за което си се помолил на Мене против асирийския цар Сенахирим."
                },
                {
                    "number": 21,
                    "text": "Ето словото, което Господ изговори за него:Презря те, присмя ти се девицата, Сионовата дъщеря;зад гърба ти поклати глава йерусалимската дъщеря."
                },
                {
                    "number": 22,
                    "text": "Кого си обидил и похулил ти?И против Кого си говорил с висок гласи си надигнал нагоре очите си?Против Святия Израилев."
                },
                {
                    "number": 23,
                    "text": "Господ си обидил ти чрез посланиците си, като си казал:С множеството на колесниците си излязох азвърху височината на планините,върху уединенията на Ливан;и ще изсека високите му кедри,отбраните му елхи;и ще вляза в най-крайното помещение по него,в гората на неговия Кармил."
                },
                {
                    "number": 24,
                    "text": "Аз изкопах и пих чужди водии със стъпалото на краката сище пресуша всички реки на Египет."
                },
                {
                    "number": 25,
                    "text": "Не си ли чул, че Аз съм наредил това отдавна и от древни времена съм начертал това?А сега го изпълних,така че ти да превръщаш укрепени градове в купове развалини."
                },
                {
                    "number": 26,
                    "text": "Затова жителите им станаха безсилни,уплашиха се и се посрамиха;бяха като трева на полето, като зеленина,като трева на покрива на къщатаи като жито, препълнено, преди да стане стъбло."
                },
                {
                    "number": 27,
                    "text": "Но Аз зная жилището ти,излизането ти и влизането тии буйството ти против Мене."
                },
                {
                    "number": 28,
                    "text": "Понеже буйството ти против Мени надменността ти стигнаха до ушите Ми,затова ще сложа куката Си в ноздрите тии юздата Си – в устните ти,и ще те върна през пътя, по който си дошъл."
                },
                {
                    "number": 29,
                    "text": "И това ще ти бъде знамението:Тази година ще ядете това, което е саморасло,втората година – това, което израства от същото;а третата година посейте и пожънете,насадете лозя и яжте плода им."
                },
                {
                    "number": 30,
                    "text": "И оцелялото от Юдовия дом,което е останало, пак ще пуска корени долуи ще дава плод горе."
                },
                {
                    "number": 31,
                    "text": "Защото от Йерусалим ще излезе остатъки от хълма Сион – оцелялото.Ревността на Господа на Силите ще извърши това."
                },
                {
                    "number": 32,
                    "text": "Затова така казва Господ за асирийския цар:Няма да влезе в този град,нито ще хвърли там стрела,нито ще дойде пред него с щит,нито ще издигне против него могила."
                },
                {
                    "number": 33,
                    "text": "По пътя, през който е дошъл, по него ще се върнеи в този град няма да влезе, казва Господ;"
                },
                {
                    "number": 34,
                    "text": "защото ще защитя този град, за да го избавя,заради Себе Си и заради слугата Ми Давид."
                },
                {
                    "number": 35,
                    "text": "И в същата нощ ангел Господен излезе и порази сто осемдесет и пет хиляди души в асирийския стан; и когато на сутринта станаха хората, всички онези бяха мъртви трупове."
                },
                {
                    "number": 36,
                    "text": "И така, асирийският цар Сенахирим си тръгна, върна се и живееше в Ниневия."
                },
                {
                    "number": 37,
                    "text": "А докато се кланяше в светилището на бога си Нисрох, неговите синове Адрамелех и Сарасар го убиха с меч; и побегнаха в араратската земя. А вместо него се възцари синът му Есарадон."
                }
            ]
        },
        {
            "number": 20,
            "verses": [
                {
                    "number": 1,
                    "text": "В това време Езекия се разболя до смърт. Пророк Исайя, Амосовият син, дойде при него и му каза: Така казва Господ: Разпореди се за дома си, понеже ще умреш и няма да живееш."
                },
                {
                    "number": 2,
                    "text": "Тогава царят обърна лицето си към стената и се помоли на Господа:"
                },
                {
                    "number": 3,
                    "text": "Моля Ти се, Господи, спомни си сега как ходих пред Тебе с вярност и с цяло сърце и върших това, което е угодно пред Теб. И Езекия плака горко."
                },
                {
                    "number": 4,
                    "text": "А преди Исайя да беше стигнал до средната част на града, Господнето слово дойде към него и каза:"
                },
                {
                    "number": 5,
                    "text": "Върни се и кажи на вожда на Моя народ, Езекия: Така казва Господ, Бог на баща ти Давид: Чух молитвата ти, видях сълзите ти и Аз ще те изцеля; след три дни ще възлезеш в Господния дом."
                },
                {
                    "number": 6,
                    "text": "Ще прибавя към живота ти петнадесет години; ще избавя теб и този град от ръката на асирийския цар; и ще защитя този град заради Себе Си и заради слугата Ми Давид."
                },
                {
                    "number": 7,
                    "text": "Тогава Исайя каза: Вземете наниз смокини. И взеха и го сложиха на цирея; и царят оздравя."
                },
                {
                    "number": 8,
                    "text": "А Езекия беше казал на Исая: Какво ще бъде знамението, че Господ ще ме изцели и че след три дни ще отида в Господния дом?"
                },
                {
                    "number": 9,
                    "text": "Исайя беше отговорил: Ето какво ще ти бъде знамението от Господа, че Господ ще извърши това, което каза: избери – да напредне ли сянката десет стъпала или да се върне назад десет стъпала?"
                },
                {
                    "number": 10,
                    "text": "Езекия отвърна: Лесно нещо е да напредне сянката десет стъпала; не, нека сянката се върне десет стъпала назад."
                },
                {
                    "number": 11,
                    "text": "Пророк Исайя извика към Господа; и Той върна сянката десет стъпала назад, по които беше слязла върху слънчевия часовник на Ахаз."
                },
                {
                    "number": 12,
                    "text": "В онова време вавилонският цар Веродах-валадан, Валадановият син, прати писмо и подарък на Езекия, защото чу, че Езекия се бил разболял."
                },
                {
                    "number": 13,
                    "text": "Езекия изслуша пратениците и им показа цялата къща със скъпоценните си вещи – среброто и златото, ароматите и скъпоценните масла, целия си оръжеен склад и всичко, каквото се намираше между съкровищата му; в къщата му и в цялото му владение не остана нищо, което Езекия не им показа."
                },
                {
                    "number": 14,
                    "text": "Тогава пророк Исайя дойде при цар Езекия и му каза: Какво казаха тези хора и откъде дойдоха при теб? Езекия отговори: От далечна земя идват, от Вавилон."
                },
                {
                    "number": 15,
                    "text": "Тогава пророкът запита: Какво видяха в къщата ти? Езекия отговори: Видяха всичко, което има в къщата ми; няма нищо между съкровищата ми, което да не им показах."
                },
                {
                    "number": 16,
                    "text": "Тогава Исайя каза на Езекия: Слушай Господнето слово:"
                },
                {
                    "number": 17,
                    "text": "Ето, идат дни, когато всичко, което е в къщата ти и каквото бащите ти са събрали до този ден, ще бъде пренесено във Вавилон; няма да остане нищо, казва Господ."
                },
                {
                    "number": 18,
                    "text": "И ще отведат от синовете, които ще излязат от тебе, които ще родиш; и те ще станат придворни в палата на вавилонския цар."
                },
                {
                    "number": 19,
                    "text": "Тогава Езекия каза на Исайя: Добро е Господнето слово, което ти изрече. Прибави още: Не е ли така, щом в моите дни ще има мир и вярност?"
                },
                {
                    "number": 20,
                    "text": "А останалите дела на Езекия и цялото му юначество, и как направи водоема и водопровода и доведе вода в града, са записани в Книгата на летописите на Юдейските царе."
                },
                {
                    "number": 21,
                    "text": "И Езекия заспа с бащите си; и вместо него се възцари синът му Манасия."
                }
            ]
        },
        {
            "number": 21,
            "verses": [
                {
                    "number": 1,
                    "text": "Манасия беше на възраст дванадесет години, когато се възцари, и царува? петдесет и пет години в Йерусалим; името на майка му беше Ефсива."
                },
                {
                    "number": 2,
                    "text": "Той върши? зло пред Господа според мерзостите на народите, които Господ прогони пред израилтяните."
                },
                {
                    "number": 3,
                    "text": "Издигна отново високите места, които баща му Езекия беше съборил, издигна жертвеници на Ваал и направи ашера, както Израилевият цар Ахаав беше направил, и се кланяше на цялото небесно множество и им служеше."
                },
                {
                    "number": 4,
                    "text": "Издигна също жертвеници в Господния дом, за който Господ беше казал: В Йерусалим ще настаня името Си."
                },
                {
                    "number": 5,
                    "text": "Издигна жертвеници и на цялото небесно множество вътре в двата двора на Господния дом."
                },
                {
                    "number": 6,
                    "text": "Преведе и сина си през огън, използваше предсказания и гадания и си служеше със запитвачи на зли духове и врачове; той извърши голямо зло пред Господа и Го разгневи."
                },
                {
                    "number": 7,
                    "text": "А ваяния идол на ашерата, който направи, постави в дома, за който Господ каза на Давид и на сина му Соломон: В този дом и в Йерусалим, който избрах от всички Израилеви племена, ще настаня името Си до века;"
                },
                {
                    "number": 8,
                    "text": "и няма вече да направя краката на Израил да блуждаят вън от земята, която дадох на бащите им, само ако внимават да вършат всичко, което им заповядах, напълно според закона, който слугата Ми Моисей им даде."
                },
                {
                    "number": 9,
                    "text": "Но не послушаха; а Манасия ги подмами да вършат по-лошо от народите, които Господ погуби пред израилтяните."
                },
                {
                    "number": 10,
                    "text": "Тогава Господ говори? чрез слугите Си, пророците:"
                },
                {
                    "number": 11,
                    "text": "Понеже Юдейският цар Манасия направи тези мерзости и извърши повече зло от всичко, което извършиха аморейците, които бяха преди него, и чрез идолите си подведе Юдея да съгреши,"
                },
                {
                    "number": 12,
                    "text": "затова така казва Господ, Израилевият Бог: Ето, Аз нанасям такова зло на Йерусалим и Юдея, че на всеки, който чуе за него, ще му писнат и двете уши."
                },
                {
                    "number": 13,
                    "text": "И ще простра върху Йерусалим същата връв за мерене, която прострях върху Самария, и същия отвес, който прострях върху Ахавовия дом; и ще избърша Йерусалим, както някой избърсва блюдо – и като го избърше, обръща го наопаки."
                },
                {
                    "number": 14,
                    "text": "Ще отхвърля останалите от наследството Си и ще ги предам в ръката на неприятелите им; и те ще бъдат разграбени и пленявани от всичките си неприятели,"
                },
                {
                    "number": 15,
                    "text": "защото вършеха зло пред Мен и Ме разгневяваха от деня, когато бащите им излязоха от Египет, до днес."
                },
                {
                    "number": 16,
                    "text": "При това освен греха, с който направи Юдея да съгреши, като върши? зло пред Господа, Манасия проля и твърде много невинна кръв, докато напълни Йерусалим от единия до другия край."
                },
                {
                    "number": 17,
                    "text": "А останалите дела на Манасия и всичко, което извърши, и грехът, който направи, са записани в Книгата на летописите на Юдейските царе."
                },
                {
                    "number": 18,
                    "text": "И Манасия заспа с бащите си и беше погребан в градината на своята къща, в градината на Оза; и вместо него се възцари синът му Амон."
                },
                {
                    "number": 19,
                    "text": "Амон беше на възраст двадесет и две години, когато се възцари, и царува? две години в Йерусалим; името на майка му беше Месулемета, дъщеря на Арус от Йотева."
                },
                {
                    "number": 20,
                    "text": "Той върши? зло пред Господа, както направи баща му Манасия."
                },
                {
                    "number": 21,
                    "text": "Ходи? напълно по пътя, по който ходи? баща му, и служи? на идолите, на които служеше баща му, и им се поклони."
                },
                {
                    "number": 22,
                    "text": "Изостави Господа, Бога на бащите си, и не ходи? по Господния път."
                },
                {
                    "number": 23,
                    "text": "А слугите на Амон организираха заговор против него и убиха царя в собствената му къща."
                },
                {
                    "number": 24,
                    "text": "Обаче народът от страната изби всички, които организираха заговора против цар Амон; и народът издигна сина му Йосия за цар вместо него."
                },
                {
                    "number": 25,
                    "text": "А останалите дела, които извърши Амон, са записани в Книгата на летописите на Юдейските царе."
                },
                {
                    "number": 26,
                    "text": "И го погребаха в гроба му в градината на Оза; и вместо него се възцари синът му Йосия."
                }
            ]
        },
        {
            "number": 22,
            "verses": [
                {
                    "number": 1,
                    "text": "Йосия беше на възраст осем години, когато се възцари, и царува? в Йерусалим тридесет и една години; името на майка му беше Йедида, дъщеря на Адайя от Васкат."
                },
                {
                    "number": 2,
                    "text": "Той върши? това, което беше праведно пред Господа, като ходи? напълно по пътя на баща си Давид, без да се отклони надясно или наляво."
                },
                {
                    "number": 3,
                    "text": "В осемнадесетата година на цар Йосия царят прати в Господния дом секретаря Сафан, син на Азалия, Месуламовия син, и му каза:"
                },
                {
                    "number": 4,
                    "text": "Иди при първосвещеника Хелкия и му кажи да изброи внесените в Господния дом пари, които вратарите са събрали от народа,"
                },
                {
                    "number": 5,
                    "text": "и нека ги предадат в ръката на работниците, които надзирават Господния дом; а те нека ги дадат на работниците, които са в Господния дом, за да поправят разваленото на дома –"
                },
                {
                    "number": 6,
                    "text": "на дърводелците, строителите и зидарите – и за да купят дървета и дялани камъни, за да поправят дома."
                },
                {
                    "number": 7,
                    "text": "Обаче не им държаха никаква сметка за предаваните в ръцете им пари, защото те постъпваха честно."
                },
                {
                    "number": 8,
                    "text": "Тогава първосвещеникът Хелкия каза на секретаря Сафан: Намерих книгата на закона в Господния дом. И Хелкия даде книгата на Сафан, който я прочете."
                },
                {
                    "number": 9,
                    "text": "Секретарят Сафан отиде при царя и му доложи: Слугите ти изразходваха парите, които намериха в дома, като ги предадоха в ръката на работниците, които надзирават Господния дом."
                },
                {
                    "number": 10,
                    "text": "Секретарят Сафан извести също на царя: Свещеникът Хелкия ми даде една книга. И Сафан я прочете пред царя."
                },
                {
                    "number": 11,
                    "text": "А царят, като чу думите на книгата на закона, раздра дрехите си."
                },
                {
                    "number": 12,
                    "text": "Тогава царят заповяда на свещеника Хелкия, на Ахикам, Сафановия син, на Аховор, Михеевия син, на секретаря Сафан и на царския слуга Асайя:"
                },
                {
                    "number": 13,
                    "text": "Идете, допитайте се до Господа за мене, за народа и за цяла Юдея относно думите на тази книга, която бе намерена; защото голям е Господният гняв, който е пламнал против нас, понеже бащите ни не послушаха думите на тази книга, за да постъпват, напълно както е писано за нас."
                },
                {
                    "number": 14,
                    "text": "И така, свещеник Хелкия, Ахикам, Аховор, Сафан и Асайя отидоха при пророчицата Олда, жена на одеждопазителя Селум, син на Текуй, Арасовия син. А тя живееше в Йерусалим, във втория участък; и те говориха с нея."
                },
                {
                    "number": 15,
                    "text": "Тя им каза: Така казва Господ, Израилевият Бог: Кажете на човека, който ви е пратил до Мене:"
                },
                {
                    "number": 16,
                    "text": "Така казва Господ: Аз ще докарам злото на това място и на жителите му според всичко, което е писано в книгата, която Юдейският цар е прочел."
                },
                {
                    "number": 17,
                    "text": "Понеже Ме изоставиха и кадяха на други богове, и Ме разгневиха с всички дела на ръцете си, затова гневът Ми ще пламне против това място и няма да угасне."
                },
                {
                    "number": 18,
                    "text": "А на Юдейския цар, който ви прати да се допитате до Господа, така да му кажете: Така казва Господ, Израилевият Бог: Относно думите, които ти си чул:"
                },
                {
                    "number": 19,
                    "text": "Понеже сърцето ти е омекнало и ти си се смирил пред Господа, когато си чул това, което говорих против това място и против жителите му, че ще запустеят и ще станат за проклятие, и ти раздра дрехите си и плака пред Мене, затова и Аз те послушах, казва Господ."
                },
                {
                    "number": 20,
                    "text": "И така, Аз ще те прибера при бащите ти и ще слезеш в гроба си с мир; и твоите очи няма да видят нищо от цялото зло, което ще докарам на това място. И те доложиха на царя."
                }
            ]
        },
        {
            "number": 23,
            "verses": [
                {
                    "number": 1,
                    "text": "Тогава царят прати и събраха при него всички Юдейски и йерусалимски старейшини."
                },
                {
                    "number": 2,
                    "text": "И царят възлезе в Господния дом, а с него всички Юдейски мъже и всички йерусалимски жители – свещениците, пророците и целият народ от малък до голям; и прочете на всеослушание пред тях всичките думи от книгата на завета, която бе намерена в Господния дом."
                },
                {
                    "number": 3,
                    "text": "Царят застана до стълба и сключи завет пред Господа да Го следва, да пази заповедите Му, заявленията и наредбите Му с цялото си сърце и с цялата си душа, за да изпълняват думите на този завет, които са написани в тази книга. И целият народ потвърди завета."
                },
                {
                    "number": 4,
                    "text": "Тогава царят заповяда на първосвещеника Хелкия, на свещениците от втория чин и на вратарите да извадят от Господния храм всички вещи, направени за Ваал, за ашерата и за цялото небесно множество; и ги изгори вън от Йерусалим, в полетата на Кедрон, и отнесе пепелта им във Ветил."
                },
                {
                    "number": 5,
                    "text": "Той премахна идолопоклонническите жреци, които Юдейските царе бяха определили да кадят по високите места в Юдейските градове и околностите на Йерусалим, както и тези, които кадяха на Ваал, на слънцето, на луната, на дванадесетте съзвездия, на цялото небесно множество."
                },
                {
                    "number": 6,
                    "text": "Занесе ашерата от Господния дом вън от Йерусалим на потока Кедрон, стри я на прах и хвърли праха и? по общонародните гробища."
                },
                {
                    "number": 7,
                    "text": "Събори и къщите на мъжеложниците, които бяха в Господния дом, където жените тъчаха завеси за ашера."
                },
                {
                    "number": 8,
                    "text": "И доведе всички свещеници от Юдейските градове и оскверни високите места, където тези свещеници бяха кадили, от Гева до Вирсавее; и събори високите места на портата, които бяха във входа на портата на градоначалника Исус, който вход беше отляво на градската порта."
                },
                {
                    "number": 9,
                    "text": "Но свещениците от високите места не възлизаха да служат при Господния жертвеник в Йерусалим, а ядяха безквасни хлябове между братята си."
                },
                {
                    "number": 10,
                    "text": "Царят оскверни и Тофета, който е в долината на Еномовите потомци, за да не може никой да преведе сина си или дъщеря си през огъня на Молох."
                },
                {
                    "number": 11,
                    "text": "И премахна конете, които Юдейските царе бяха посветили на слънцето във входа на Господния дом, при жилището на евнуха Натан-мелех, което беше в храмовите предели, и изгори с огън колесниците на слънцето."
                },
                {
                    "number": 12,
                    "text": "Царят събори и жертвениците, които бяха върху покрива на Ахазовата горна стая, които бяха направили Юдейските царе, и жертвениците, които Манасия беше направил в двора на Господния дом, и като ги срина оттам, хвърли праха им в потока Кедрон."
                },
                {
                    "number": 13,
                    "text": "Царят оскверни и високите места, които бяха пред Йерусалим, които бяха отдясно на хълма на разврата, които Израилевият цар Соломон беше построил за Астарта, мерзостта на сидонците, и за Хамос, мерзостта на моавците, и за Мелхом, мерзостта на амонците."
                },
                {
                    "number": 14,
                    "text": "Също така разруши истуканите, съсече ашерите и напълни местата им с човешки кости."
                },
                {
                    "number": 15,
                    "text": "При това царят събори жертвеника, който беше във Ветил, и високото място, което беше построил Еровоам, Наватовият син, който подтикна Израил да греши – онзи жертвеник и онова високо място, и като изгори високото място, стри го на прах и изгори ашерата."
                },
                {
                    "number": 16,
                    "text": "И като се обърна и съгледа гробовете, които бяха там, на хълма, Йосия прати и взе костите от гробовете, изгори ги на жертвеника и го оскверни, според Господнето слово, прогласено от Божия човек."
                },
                {
                    "number": 17,
                    "text": "Тогава царят каза: Какъв е този стълб, който виждам? А градските мъже му разказаха: Това е гробът на Божия човек, който дойде от Юдея и прогласи тези дела, които ти извърши против ветилския жертвеник."
                },
                {
                    "number": 18,
                    "text": "Тогава царят каза: Оставете го; никой да не докосва костите му. И така, оставиха костите му недокоснати заедно с костите на пророка, който дойде от Самария."
                },
                {
                    "number": 19,
                    "text": "Йосия премахна и всички капища на високите места, които се намираха в сирийските градове и които Израилевите царе бяха направили и бяха разгневили Господа, и постъпи с тях точно според делата, които беше извършил във Ветил."
                },
                {
                    "number": 20,
                    "text": "След като изкла на жертвениците всички жреци от високите места, които бяха там, и изгори върху тях човешки кости, той се върна в Йерусалим."
                },
                {
                    "number": 21,
                    "text": "След това царят заповяда на целия народ: Направете Пасхата на Господа, вашия Бог, както е писано в тази книга на завета."
                },
                {
                    "number": 22,
                    "text": "Навярно нито във времето на съдиите, които съдиха Израил, нито във времето на никой от Израилевите или Юдейските царе не е ставала такава Пасха,"
                },
                {
                    "number": 23,
                    "text": "каквато стана тази Пасха на Господа в Йерусалим в осемнадесетата година на цар Йосия."
                },
                {
                    "number": 24,
                    "text": "При това Йосия премахна запитвачите на зли духове и врачовете, домашните идоли и кумирите, и всички мерзости, които се намериха в Юдейската земя и в Йерусалим, за да изпълни думите на закона, написани в книгата, която свещеник Хелкия намери в Господния дом."
                },
                {
                    "number": 25,
                    "text": "Цар, подобен на него, не е имало преди него, който да се е обърнал към Господа с цялото си сърце, с цялата си душа и с всичката си сила, напълно според Моисеевия закон; нито след него се възцари подобен на него."
                },
                {
                    "number": 26,
                    "text": "При все това обаче Господ не се отвърна от яростния Си и голям гняв; защото гневът Му пламна против Юдея поради всички предизвикателства, с които Манасия Го беше разгневил."
                },
                {
                    "number": 27,
                    "text": "И Господ каза: Ще отхвърля и Юдея от лицето си, както отхвърлих Израил; ще отхвърля и този град Йерусалим, който избрах, и дома, за който казах: Името Ми ще бъде там."
                },
                {
                    "number": 28,
                    "text": "А останалите дела на Йосия и всичко, което извърши, са записани в Книгата на летописите на Юдейските царе."
                },
                {
                    "number": 29,
                    "text": "В неговите дни египетският цар фараон Нехао излезе против асирийския цар при реката Ефрат. Затова цар Йосия отиде да воюва против него; а той, като го видя, го уби в Магедон."
                },
                {
                    "number": 30,
                    "text": "Слугите му го закараха мъртъв в колесницата от Магедон и го докараха в Йерусалим, където го погребаха в собствения му гроб. А народът от земята взе Йоахаз, Йосиевия син, и като го помазаха, го направиха цар вместо баща му."
                },
                {
                    "number": 31,
                    "text": "Йоахаз беше на възраст двадесет и три години, когато се възцари, и царува? три месеца в Йерусалим; името на майка му беше Амитала, дъщеря на Йеремия от Ливна."
                },
                {
                    "number": 32,
                    "text": "Той върши? зло пред Господа, напълно както бяха направили бащите му."
                },
                {
                    "number": 33,
                    "text": "А фараон Нехао го затвори в Ривла, в земята Емат, за да не царува в Йерусалим; и наложи на земята данък от сто таланта сребро и един талант злато."
                },
                {
                    "number": 34,
                    "text": "Фараон Нехао постави Елиаким, Йосиевия син, за цар вместо баща му Йосия, като промени името му на Йоаким, а Йоахаз отпрати; и той отиде в Египет и там умря."
                },
                {
                    "number": 35,
                    "text": "А Йоаким даде на фараона среброто и златото, обаче обложи с данък земята, за да даде парите според фараоновата заповед; с насилие събра среброто и златото от народа на земята от всеки според състоянието му, за да ги даде на фараона Нехао."
                },
                {
                    "number": 36,
                    "text": "Йоаким беше на възраст двадесет и пет години, когато се възцари, и царува? единадесет години в Йерусалим; името на майка му беше Зевуда, дъщеря на Федайя от Рума."
                },
                {
                    "number": 37,
                    "text": "Той върши? зло пред Господа, напълно както бяха направили бащите му."
                }
            ]
        },
        {
            "number": 24,
            "verses": [
                {
                    "number": 1,
                    "text": "В неговите дни излезе вавилонският цар Навуходоносор; и Йоаким му стана подчинен за три години; после се отметна и въстана против него."
                },
                {
                    "number": 2,
                    "text": "Но Господ прати против него халдейските чети, сирийските чети, моавските чети и четите на амонците; прати ги против Юдея, за да я съкрушат, според словото, което Господ говори? чрез слугите Си, пророците."
                },
                {
                    "number": 3,
                    "text": "Наистина по заповед от Господа се случи това на Юдея, за да я отхвърли от лицето Си поради греховете на Манасия, според всичко, което беше извършил,"
                },
                {
                    "number": 4,
                    "text": "а още поради невинната кръв, която беше пролял, като напълни Йерусалим с невинна кръв, така че Господ отказа да му прости."
                },
                {
                    "number": 5,
                    "text": "А останалите дела на Йоаким и всичко, което извърши, са записани в Книгата на летописите на Юдейските царе."
                },
                {
                    "number": 6,
                    "text": "И Йоаким заспа с бащите си; и вместо него се възцари синът му Йоахин."
                },
                {
                    "number": 7,
                    "text": "А египетският цар не излезе вече от земята си, защото вавилонският цар беше превзел всичко, което принадлежеше на египетския цар – от египетската река до реката Ефрат."
                },
                {
                    "number": 8,
                    "text": "Йоахин беше на възраст осемнадесет години, когато се възцари, и царува? три месеца в Йерусалим; името на майка му беше Неуста, дъщеря на Елнатан от Йерусалим."
                },
                {
                    "number": 9,
                    "text": "Той върши? зло пред Господа, точно както беше направил баща му."
                },
                {
                    "number": 10,
                    "text": "В онова време слугите на вавилонския цар Навуходоносор излязоха против Йерусалим и обсадиха града."
                },
                {
                    "number": 11,
                    "text": "И докато слугите му го обсаждаха, вавилонският цар Навуходоносор дойде до града;"
                },
                {
                    "number": 12,
                    "text": "а Юдейският цар Йоахин излезе към вавилонския цар – той, майка му, слугите му, началниците му и евнусите му. Вавилонският цар го залови в осмата година на царуването си."
                },
                {
                    "number": 13,
                    "text": "И той отнесе оттам всички съкровища на Господния дом и съкровищата на царската къща и съсече всички златни вещи в Господния храм, които Израилевият цар Соломон беше направил, както Господ беше казал."
                },
                {
                    "number": 14,
                    "text": "И пресели целия Йерусалим, всички първенци и храбри мъже, десет хиляди пленници, и всички дърводелци и ковачи; остана само по-бедната част от народа на земята."
                },
                {
                    "number": 15,
                    "text": "Навуходоносор пресели Йоахин във Вавилон и заведе като пленници от Йерусалим във Вавилон майката на царя, жените на царя, евнусите на царя и първенците от земята."
                },
                {
                    "number": 16,
                    "text": "Всички юнаци – седем хиляди души, и дърводелците, и ковачите – хиляда души, всичките храбри войници, – тях вавилонският цар заведе пленници във Вавилон."
                },
                {
                    "number": 17,
                    "text": "Вавилонският цар постави чичо му Матания за цар вместо него, като промени името му на Седекия."
                },
                {
                    "number": 18,
                    "text": "Седекия беше на възраст двадесет и една години, когато се възцари, и царува? единадесет години в Йерусалим; името на майка му беше Амитала, дъщеря на Йеремия от Ливна."
                },
                {
                    "number": 19,
                    "text": "Той върши? зло пред Господа, съвсем както беше направил Йоаким."
                },
                {
                    "number": 20,
                    "text": "Защото от гнева на Господа, който пламна против Йерусалим и Юдея, докато ги отхвърли от лицето Си, стана, че Седекия въстана против вавилонския цар."
                }
            ]
        },
        {
            "number": 25,
            "verses": [
                {
                    "number": 1,
                    "text": "И така, в деветата година на Седекиевото царуване, в десетия месец, на десетия ден от месеца, вавилонският цар Навуходоносор дойде, той и цялата му войска, против Йерусалим и като разположи стана си против него, издигнаха укрепления около него;"
                },
                {
                    "number": 2,
                    "text": "и градът беше обсаждан до единадесетата година на цар Седекия."
                },
                {
                    "number": 3,
                    "text": "А на деветия ден от четвъртия месец, когато гладът се усили в града, така че нямаше хляб за народа на мястото,"
                },
                {
                    "number": 4,
                    "text": "в градската стена се отвори пролом, поради което всички военни мъже побегнаха през пътя на портата, която е между двете стени, при царската градина (а халдейците бяха близо около града), и царят отиде по пътя за полето."
                },
                {
                    "number": 5,
                    "text": "А халдейската войска преследва? царя и го настигна в йерихонските полета; и цялата му войска се разбяга от него."
                },
                {
                    "number": 6,
                    "text": "Хванаха царя и го въведоха при вавилонския цар в Ривла; и издадоха присъда против него, именно,"
                },
                {
                    "number": 7,
                    "text": "заклаха синовете на Седекия пред очите му, избодоха му очите и като го оковаха, го отведоха във Вавилон."
                },
                {
                    "number": 8,
                    "text": "А в петия месец, на седмия ден от месеца, в дванадесетата година на вавилонския цар Навуходоносор в Йерусалим дойде началникът на телохранителите Навузардан, служител на вавилонския цар,"
                },
                {
                    "number": 9,
                    "text": "и изгори Господния дом и царския дворец; дори всичките къщи в Йерусалим, т. е. всяка голяма къща, изгори с огън."
                },
                {
                    "number": 10,
                    "text": "И цялата халдейска войска, която беше с началника на телохранителите, събори стените около Йерусалим."
                },
                {
                    "number": 11,
                    "text": "Тогава началникът на телохранителите Навузардан отведе в плен останалите от народа, които бяха оцелели в града, и бежанците, които забегнаха при вавилонския цар, както и останалото множество."
                },
                {
                    "number": 12,
                    "text": "Обаче началникът на телохранителите остави някои от по-бедните в земята за лозари и земеделци."
                },
                {
                    "number": 13,
                    "text": "А медните стълбове, които бяха в Господния дом, и подножията и медното море, които бяха в Господния дом, халдейците изпочупиха и пренесоха медта им във Вавилон;"
                },
                {
                    "number": 14,
                    "text": "отнесоха и котлите, лопатите, щипците, тамянниците и всички медни прибори, с които се извършваше службата."
                },
                {
                    "number": 15,
                    "text": "Началникът на телохранителите отнесе и кадилниците, и тасовете – каквото беше златно – като злато, и каквото сребърно – като сребро."
                },
                {
                    "number": 16,
                    "text": "Колкото до двата стълба, едното море и подножията, които Соломон беше направил за Господния дом, медта на всички тези вещи превишаваше всяко тегло;"
                },
                {
                    "number": 17,
                    "text": "височината на единия стълб беше осемнадесет лакътя; върху него имаше меден капител, чиято височината беше три лакътя; а върху капитела наоколо имаше мрежа и нарове, всичките медни. Подобни на тези бяха размерите и на втория стълб с мрежата."
                },
                {
                    "number": 18,
                    "text": "Началникът на телохранителите взе и първосвещеника Сарайя, и втория свещеник Софония, и тримата вратари;"
                },
                {
                    "number": 19,
                    "text": "а от града взе един евнух, който беше надзирател на военните мъже, и петима мъже, които имаха достъп при царя, които бяха намерени в града, и секретаря на военачалника, който събираше войски от народа на земята, и шестдесет мъже от народа на земята, които се намираха в града."
                },
                {
                    "number": 20,
                    "text": "И като ги взе, началникът на телохранителите Навузардан ги заведе при вавилонския цар в Ривла."
                },
                {
                    "number": 21,
                    "text": "Вавилонският цар ги уби в Ривла, в земята Емат. Така юдеите бяха закарани в плен от земята си."
                },
                {
                    "number": 22,
                    "text": "А колкото до народа, който остана в Юдейската земя, който вавилонският цар Навуходоносор беше оставил, над него той постави за управител Годолия, син на Ахикам, Сафановия син."
                },
                {
                    "number": 23,
                    "text": "А когато всички военачалници, те и войниците им, чуха, че вавилонският цар поставил за управител Годолия, дойдоха при Годолия в Масфа, а именно: Исмаил, син на Натания, Йонан, син на Кария, Сарайя, син на нетофатеца Танумет, и Яазания, син на един маахатец, те и войниците им."
                },
                {
                    "number": 24,
                    "text": "И Годолия се закле на тях и на мъжете им: Не бойте се от слугите на халдейците; заселете се в земята и работете на вавилонския цар, и ще ви бъде добре."
                },
                {
                    "number": 25,
                    "text": "Но в седмия месец Исмаил, син на Натания, Елисамовия син, от царския род, дойде заедно с десетина мъже и поразиха Годолия (така че умря) и юдеите, и халдейците, които бяха с него в Масфа."
                },
                {
                    "number": 26,
                    "text": "Тогава целият народ, от малък до голям, и военачалниците станаха и отидоха в Египет; защото се уплашиха от халдейците."
                },
                {
                    "number": 27,
                    "text": "А в тридесет и седмата година от пленяването на Юдейския цар Йоахин, в дванадесетия месец, на двадесет и седмия ден от месеца, вавилонският цар Евил-меродах, в годината на възцаряването си, освободи от тъмницата Юдейския цар Йоахин;"
                },
                {
                    "number": 28,
                    "text": "разговаря любезно с него и постави неговия престол по-горе от престола на царете, които бяха с него във Вавилон,"
                },
                {
                    "number": 29,
                    "text": "и замени тъмничните му дрехи; и Йоахин се хранеше винаги пред него, през всички дни на живота си."
                },
                {
                    "number": 30,
                    "text": "А колкото до храната му, от царя му бе давана постоянна храна, ежедневен дял, през всички дни на живота му."
                }
            ]
        }
    ]
}