{
    "name": "1Chronicles",
    "title": "1 Летописи",
    "chapters": [
        {
            "number": 1,
            "verses": [
                {
                    "number": 1,
                    "text": "Адам, Сит, Енос,"
                },
                {
                    "number": 2,
                    "text": "Каинан, Маалалеил, Яред,"
                },
                {
                    "number": 3,
                    "text": "Енох, Матусал, Ламех,"
                },
                {
                    "number": 4,
                    "text": "Ной, Сим, Хам и Яфет."
                },
                {
                    "number": 5,
                    "text": "Яфетови синове: Гомер, Магог, Мадай, Яван, Тувал, Мосох и Тирас;"
                },
                {
                    "number": 6,
                    "text": "а Гомерови синове: Асханаз, Дифат и Тогарма;"
                },
                {
                    "number": 7,
                    "text": "а Яванови синове: Елиса, Тарсис, Китим и Родамим."
                },
                {
                    "number": 8,
                    "text": "Хамови синове: Хус, Мицраим, Фут и Ханаан;"
                },
                {
                    "number": 9,
                    "text": "а Хусови синове: Сева, Евила, Савта, Раама и Савтека; а Раамови синове: Шева и Дедан."
                },
                {
                    "number": 10,
                    "text": "Хус роди Нимрод; той пръв стана силен на земята;"
                },
                {
                    "number": 11,
                    "text": "а Мицраим роди лудимите, анамимите, леавимите, нафтухимите,"
                },
                {
                    "number": 12,
                    "text": "патрусимите, каслухимите (от които произлязоха филистимците) и кафторимите;"
                },
                {
                    "number": 13,
                    "text": "а Ханаан роди първородния си син Сидон и Хет,"
                },
                {
                    "number": 14,
                    "text": "и йевусейците, аморейците, гергесейците,"
                },
                {
                    "number": 15,
                    "text": "евейците, арукейците, асенейците."
                },
                {
                    "number": 16,
                    "text": "арвадците, цемарейците и аматейците."
                },
                {
                    "number": 17,
                    "text": "Симови синове: Елам, Асур, Арфаксад, Луд и Арам; а Арамови синове: Уз, Ул, Гетер и Мосох;"
                },
                {
                    "number": 18,
                    "text": "а Арфаксад роди Сала, а Сала роди Евер."
                },
                {
                    "number": 19,
                    "text": "И на Евер се родиха двама синове: името на единия беше Фалек, защото в неговите дни земята беше разпределена; а името на брат му беше Йоктан."
                },
                {
                    "number": 20,
                    "text": "А Йоктан роди Алмодад, Шалеф, Хацармавет, Ярах,"
                },
                {
                    "number": 21,
                    "text": "Адорам, Узал, Дикла,"
                },
                {
                    "number": 22,
                    "text": "Гевал, Авимаил, Шева,"
                },
                {
                    "number": 23,
                    "text": "Офир, Евила и Йовав; всички те бяха Йоктанови синове."
                },
                {
                    "number": 24,
                    "text": "Сим, Арфаксад, Сала,"
                },
                {
                    "number": 25,
                    "text": "Евер, Фалек, Рагав,"
                },
                {
                    "number": 26,
                    "text": "Серух, Нахор, Тара,"
                },
                {
                    "number": 27,
                    "text": "Аврам, който е и Авраам,"
                },
                {
                    "number": 28,
                    "text": "а Авраамови синове: Исаак и Исмаил."
                },
                {
                    "number": 29,
                    "text": "Ето техните поколения: първородният на Исмаил – Навайот; после Кидар, Адвеил, Мавсам,"
                },
                {
                    "number": 30,
                    "text": "Масма, Дума, Маса, Адад, Тема,"
                },
                {
                    "number": 31,
                    "text": "Етур, Нафис и Кедма; тези бяха Исмаиловите синове."
                },
                {
                    "number": 32,
                    "text": "А ето синовете на Авраамовата наложница Хетура: тя роди Земран, Йоксан, Мадан, Мадиам, Есвок и Шуах; а Йоксанови синове: Шева и Дедан;"
                },
                {
                    "number": 33,
                    "text": "а Мадиамови синове: Гефа, Ефер, Енох, Авида и Елдага; всички тези бяха потомци на Хетура."
                },
                {
                    "number": 34,
                    "text": "И Авраам роди Исаак; а Исааковите синове бяха Исав и Израил."
                },
                {
                    "number": 35,
                    "text": "Исавови синове: Елифаз, Рагуил, Еус, Еглом и Корей;"
                },
                {
                    "number": 36,
                    "text": "а Елифазови синове: Теман, Омар, Сефи, Готом, Кенез, Тамна и Амалик;"
                },
                {
                    "number": 37,
                    "text": "Рагуилови синове: Нахат, Зара, Сама и Миза."
                },
                {
                    "number": 38,
                    "text": "А Сиирови синове: Лотан, Совал, Севегон, Ана, Дисон, Асар и Дисан;"
                },
                {
                    "number": 39,
                    "text": "а Лотанови синове: Хори и Омам; а сестра на Лотан беше Тамна;"
                },
                {
                    "number": 40,
                    "text": "Совалови синове: Алиан, Манахат, Гевал, Сефи и Онам; а Севегонови синове: Айа и Ана;"
                },
                {
                    "number": 41,
                    "text": "Анов син – Дисон; а Дисонови синове: Амадан, Асван, Итрам и Харан;"
                },
                {
                    "number": 42,
                    "text": "Асарови синове: Валаан, Заван и Акан; Дисанови синове: Уз и Аран."
                },
                {
                    "number": 43,
                    "text": "А ето царете, които царуваха в едомската земя, преди да се възцари цар над израилтяните: Вела, Веоровият син; и името на града му беше Денава."
                },
                {
                    "number": 44,
                    "text": "А като умря Вела, вместо него се възцари Йовав, Заровият син, от Восора."
                },
                {
                    "number": 45,
                    "text": "А като умря Йовав, вместо него се възцари Хусам, от земята на теманците."
                },
                {
                    "number": 46,
                    "text": "А като умря Хусам, вместо него се възцари Адад, Вададовият син, който порази мадиамците на моавското поле; и името на града му беше Авит."
                },
                {
                    "number": 47,
                    "text": "А като умря Адад, вместо него се възцари Самла, от Масрека."
                },
                {
                    "number": 48,
                    "text": "А като умря Самла, вместо него се възцари Саул, от Роовот при Ефрат."
                },
                {
                    "number": 49,
                    "text": "А като умря Саул, вместо него се възцари Вааланан, Аховоровият син."
                },
                {
                    "number": 50,
                    "text": "А като умря Вааланан, вместо него се възцари Адад; и името на града му беше Пау, а името на жена му – Метавеил, дъщеря на Метред, Мезаавова внучка."
                },
                {
                    "number": 51,
                    "text": "А като умря Адад, едомските първенци бяха: първенец Тамна, първенец Алия, първенец Етет,"
                },
                {
                    "number": 52,
                    "text": "първенец Оливема, първенец Ила, първенец Финон,"
                },
                {
                    "number": 53,
                    "text": "първенец Кенез, първенец Теман, първенец Мивсар,"
                },
                {
                    "number": 54,
                    "text": "първенец Магедиил и първенец Ирам. Тези бяха едомските първенци."
                }
            ]
        },
        {
            "number": 2,
            "verses": [
                {
                    "number": 1,
                    "text": "Ето синовете на Израил: Рувим, Симеон, Левий, Юда, Исахар, Завулон,"
                },
                {
                    "number": 2,
                    "text": "Дан, Йосиф, Вениамин, Нефталим, Гад и Асир."
                },
                {
                    "number": 3,
                    "text": "Юдови синове: Ир, Онан и Шела; тримата му се родиха от ханаанката, дъщерята на Суя. А първородният на Юда, Ир, беше лош пред Господа и той го умъртви."
                },
                {
                    "number": 4,
                    "text": "И снаха му Тамар му роди Фарес и Зара. Всички Юдови синове бяха петима."
                },
                {
                    "number": 5,
                    "text": "Фаресови синове: Есрон и Амул."
                },
                {
                    "number": 6,
                    "text": "А Зарови синове: Зимрий, Етан, Еман, Халкол и Дара; всичко петима."
                },
                {
                    "number": 7,
                    "text": "А Хармиев син: Ахар, смутителят на Израил, който извърши престъпление относно обреченото."
                },
                {
                    "number": 8,
                    "text": "А Етанов син – Азария."
                },
                {
                    "number": 9,
                    "text": "А синове, които се родиха на Есрон: Ерамеил, Арам и Халев."
                },
                {
                    "number": 10,
                    "text": "И Арам роди Аминадав; а Аминадав роди Наасон, първенец на Юдовите потомци."
                },
                {
                    "number": 11,
                    "text": "А Наасон роди Салмон; Салмон роди Вооз;"
                },
                {
                    "number": 12,
                    "text": "Вооз роди Овид; Овид роди Есей;"
                },
                {
                    "number": 13,
                    "text": "а Есей роди първородния си Елиав, втория Авинадав, третия Сама,"
                },
                {
                    "number": 14,
                    "text": "четвъртия Натанаил, петия Радай,"
                },
                {
                    "number": 15,
                    "text": "шестия Осем и седмия Давид."
                },
                {
                    "number": 16,
                    "text": "А техни сестри бяха Саруйя и Авигея; а Саруините синове бяха трима: Ависей, Йоав и Асаил;"
                },
                {
                    "number": 17,
                    "text": "и Авигея роди Амаса; а бащата на Амаса беше исмаилецът Йетер."
                },
                {
                    "number": 18,
                    "text": "Халев, Есроновият син, роди синове от жена си Азува и от Ериота: синовете му бяха Есер, Совав и Ардон."
                },
                {
                    "number": 19,
                    "text": "И като умря Азува, Халев си взе Ефрата, която му роди Ор."
                },
                {
                    "number": 20,
                    "text": "А Ор роди Урий; а Урий роди Веселеил."
                },
                {
                    "number": 21,
                    "text": "После Есрон влезе при дъщерята на Махир, Галаадовия баща; Есрон я взе, когато той беше на възраст шестдесет години, и тя му роди Сегув;"
                },
                {
                    "number": 22,
                    "text": "а Сегув роди Яир, който имаше двадесет и три града в галаадската земя."
                },
                {
                    "number": 23,
                    "text": "Гесур и Арам превзеха от тях Яировите поселища, с Кенат и селата му, шестдесет града. Всички те бяха синове на Махир, Галаадовия баща."
                },
                {
                    "number": 24,
                    "text": "А след като Есрон умря в Халев-ефрата, тогава Есроновата жена Авия му роди Асхор, бащата на Текуе."
                },
                {
                    "number": 25,
                    "text": "Синовете на първородния на Есрон – Ерамеил, бяха: първородният Арам и Вуна, Орен, Осем и Ахия."
                },
                {
                    "number": 26,
                    "text": "Ерамеил взе и друга жена, чието име беше Атара: тя беше майка на Онам."
                },
                {
                    "number": 27,
                    "text": "А синовете на първородния на Ерамеил – Арам, бяха: Маас, Ямин и Екер."
                },
                {
                    "number": 28,
                    "text": "Синовете на Анам бяха: Самай и Ядай; а синовете на Самай: Надав и Ависур."
                },
                {
                    "number": 29,
                    "text": "Името на Ависуровата жена беше Авихаила, която му роди Ааван и Молид."
                },
                {
                    "number": 30,
                    "text": "А Надавови синове бяха: Селед и Апаим; Селед умря бездетен."
                },
                {
                    "number": 31,
                    "text": "А син на Апаим беше Есий; а син на Есий – Сисан; а син на Сисан – Аалай."
                },
                {
                    "number": 32,
                    "text": "А синовете на Ядай, Самаевия брат, бяха: Етер и Йонатан; Етер умря бездетен;"
                },
                {
                    "number": 33,
                    "text": "а синовете на Йонатан: Фалет и Заза. Тези бяха потомците на Ерамеил."
                },
                {
                    "number": 34,
                    "text": "А Сисан нямаше синове, а дъщери. И Сисан имаше слуга египтянин на име Яраа;"
                },
                {
                    "number": 35,
                    "text": "Сисан даде дъщеря си на слугата си Яраа за жена; и тя му роди Атай;"
                },
                {
                    "number": 36,
                    "text": "а Атай роди Натан; Натан роди Завад;"
                },
                {
                    "number": 37,
                    "text": "Завад роди Ефлал; Ефлал роди Овид;"
                },
                {
                    "number": 38,
                    "text": "Овид роди Ииуй; Ииуй роди Азария;"
                },
                {
                    "number": 39,
                    "text": "Азария роди Хелис; Хелис роди Елеас;"
                },
                {
                    "number": 40,
                    "text": "Елеас роди Сисамай; Сисамай роди Селум;"
                },
                {
                    "number": 41,
                    "text": "Селум роди Екамия; а Екамия роди Елисам."
                },
                {
                    "number": 42,
                    "text": "А синовете на Хелев, Ерамеиловия брат, бяха: първородният му Миса, който беше баща на Зиф; и син на Мариса беше Ави-хеврон."
                },
                {
                    "number": 43,
                    "text": "А Хевронови синове: Корей, Тапфуа, Рекем и Сема."
                },
                {
                    "number": 44,
                    "text": "А Сема роди Раама, Йоркоамовия баща; а Рекем роди Самая."
                },
                {
                    "number": 45,
                    "text": "И Самаев син беше Маон; а Маон беше Ветсуровият баща."
                },
                {
                    "number": 46,
                    "text": "А наложницата на Халев – Гефа, роди Харан, Моса и Газез; а Харан роди Газез."
                },
                {
                    "number": 47,
                    "text": "А Ядаеви синове: Регем, Йотам, Гисан, Фелет, Гефа и Сагаф."
                },
                {
                    "number": 48,
                    "text": "И наложницата на Халев – Мааха, роди Север и Тирхан;"
                },
                {
                    "number": 49,
                    "text": "роди още Сагаф, Мадмановия баща, Сева, Махвановия баща и бащата на Гавая; Халевова дъщеря беше Ахса."
                },
                {
                    "number": 50,
                    "text": "Ето синовете на Халев, баща на първородния на Ефрата – Ор: Совал, Кириатиаримовият баща,"
                },
                {
                    "number": 51,
                    "text": "Салма, Витлеемовият баща, и Арев, Вет-гадеровият баща."
                },
                {
                    "number": 52,
                    "text": "А на Совал, Кириатиаримовия баща, синовете бяха Ароеи половината от манахатците."
                },
                {
                    "number": 53,
                    "text": "А Кириатиаримовите семейства бяха: етерците, футците, суматците и мисрайците; от тях произлязоха сарайците и естаолците."
                },
                {
                    "number": 54,
                    "text": "Салмови синове: Витлеем, нетофатците, Атарот-вит-Йоав, половината от манахатците, сарайците,"
                },
                {
                    "number": 55,
                    "text": "семействата на писците, които живеят в Явис, тиратците, симеатците и сухатците. Това са кенейците, които произлязоха от Амат, праотец на Рихавовия дом."
                }
            ]
        },
        {
            "number": 3,
            "verses": [
                {
                    "number": 1,
                    "text": "А ето синовете, които се родиха на Давид в Хеврон: първородният Амнон, от езраелката Ахиноама; вторият Даниил от кармилката Авигея;"
                },
                {
                    "number": 2,
                    "text": "третият Авесалом, син на Мааха, дъщеря на гесурския цар Талмай; четвъртият Адония, син на Агита;"
                },
                {
                    "number": 3,
                    "text": "петият Сефатия, от Авитала; шестият Итраам, от жена му Егла."
                },
                {
                    "number": 4,
                    "text": "Шестимата му се родиха в Хеврон, където Давид царува? седем години и шест месеца; а в Йерусалим царува? тридесет и три години."
                },
                {
                    "number": 5,
                    "text": "А тези му се родиха в Йерусалим: Сама, Совав, Натан и Соломон, четиримата от Витсавее, дъщеря на Амиил;"
                },
                {
                    "number": 6,
                    "text": "и Евар, Елисама, Елифалет,"
                },
                {
                    "number": 7,
                    "text": "Ногах, Нефег, Яфия,"
                },
                {
                    "number": 8,
                    "text": "Елисама, Елиада и Елифалет, девет души;"
                },
                {
                    "number": 9,
                    "text": "всички те бяха Давидови синове освен синовете от наложниците; и Тамар беше тяхна сестра."
                },
                {
                    "number": 10,
                    "text": "А Соломонов син беше Ровоам; негов син – Авия; негов син – Аса; негов син – Йосафат;"
                },
                {
                    "number": 11,
                    "text": "негов син – Йорам; негов син – Охозия; негов син – Йоас;"
                },
                {
                    "number": 12,
                    "text": "негов син – Амасия; негов син – Азария; негов син – Йотам;"
                },
                {
                    "number": 13,
                    "text": "негов син – Ахаз; негов син – Езекия; негов син – Манасия;"
                },
                {
                    "number": 14,
                    "text": "негов син – Амон; негов син – Йосия."
                },
                {
                    "number": 15,
                    "text": "А синовете на Йосия бяха: първородният Йоанан, вторият Йоаким, третият Седекия, четвъртият Селум."
                },
                {
                    "number": 16,
                    "text": "А Йоакимови синове: Йехония – син му, Седекия – негов син."
                },
                {
                    "number": 17,
                    "text": "А Йехониев син беше Асир; негов син – Салатиил,"
                },
                {
                    "number": 18,
                    "text": "и Малхирам, Федайя, Сенасар, Екамия, Осама и Недавия."
                },
                {
                    "number": 19,
                    "text": "А Федайеви синове: Зоровавел и Семей; а Зоровавелови синове: Месулам и Анания, и сестра им Саломита,"
                },
                {
                    "number": 20,
                    "text": "и Асува, Оел, Варахия, Асадия и Юсав-есед, петима."
                },
                {
                    "number": 21,
                    "text": "А Ананиеви синове: Фелатия и Исая, синовете на Рафайя, синовете на Арнан, синовете на Авдий, синовете на Сехания."
                },
                {
                    "number": 22,
                    "text": "А Сеханиев син – Семая; и Семайеви синове: Хатус, Игал, Вария, Неария и Сафат, шестима."
                },
                {
                    "number": 23,
                    "text": "А Неариеви синови: Елиоинай, Езекия и Азрикам, трима."
                },
                {
                    "number": 24,
                    "text": "А Елиоинаеви синове: Одайя, Елиасив, Фелайя, Акув, Йоанан, Далайя и Ананий, седмина."
                }
            ]
        },
        {
            "number": 4,
            "verses": [
                {
                    "number": 1,
                    "text": "Юдови синове: Фарес, Есрон, Хармий, Ор и Совал."
                },
                {
                    "number": 2,
                    "text": "Реайя, Соваловият син, роди Яат; и Яат роди Ахумай и Лаад. Тези са семействата на сарайците."
                },
                {
                    "number": 3,
                    "text": "И ето синовете на Итамовия баща: Езраел, Есма и Едвас; името на сестра им беше Аселелфония,"
                },
                {
                    "number": 4,
                    "text": "и Фануил, Гедеровият баща, и Езер, Хусовият баща. Тези са потомците на Ор, първородния на Ефрата, Витлеемовия баща."
                },
                {
                    "number": 5,
                    "text": "Асхор, Текуевият баща, имаше две жени – Хала и Наара."
                },
                {
                    "number": 6,
                    "text": "Наара му роди Ахузам, Ефер, Темания и Ахастар; тези бяха синовете на Наара."
                },
                {
                    "number": 7,
                    "text": "А синовете на Хала: Серет, Есуар и Етнан."
                },
                {
                    "number": 8,
                    "text": "Кос роди Анув, Совива и семействата на Ахарил, Арумовия син."
                },
                {
                    "number": 9,
                    "text": "А Явис беше най-много почитан между братята си; и майка му го нарече Явис, като казваше: Понеже го родих в скръб."
                },
                {
                    "number": 10,
                    "text": "И Явис призова Израилевия Бог, като каза: Дано действително ме благословиш и дано разшириш пределите ми, и ръката Ти да бъде с мен, и да ме пазиш от зло, за да нямам скръб! И Бог му даде това, което поиска."
                },
                {
                    "number": 11,
                    "text": "А Хелуви, Суевият брат, роди Махир; той беше Естоновият баща."
                },
                {
                    "number": 12,
                    "text": "А Естон роди Ветраф, Фасей и Техин, основател на град Наас; тези са мъжете на Риха."
                },
                {
                    "number": 13,
                    "text": "А Кенезови синове бяха: Готониил и Сарайя; а Готониилов син – Атат."
                },
                {
                    "number": 14,
                    "text": "А Меонотай роди Офра; а Сарайя роди Йоав, родоначалника на долината на дърводелците, защото бяха дърводелци."
                },
                {
                    "number": 15,
                    "text": "А синовете на Халев, Ефониевия син: Иру, Иле и Наам; а Иловият син беше Кенез."
                },
                {
                    "number": 16,
                    "text": "И Ялелеилови синове: Зиф, Зифа, Тирия и Асареил."
                },
                {
                    "number": 17,
                    "text": "А Езраеви синове: Етер, Меред, Ефер и Ялон; а жената на Меред роди Мариам, Самая и Есва, Естемовия баща;"
                },
                {
                    "number": 18,
                    "text": "а другата му жена, Юдея, роди Яред, Гедоровия баща, Хевер, Соховия баща, и Екутиил, Заноевия баща. И тези са синовете на Вития, фараоновата дъщеря, която взе Меред;"
                },
                {
                    "number": 19,
                    "text": "и синовете на Одиевата жена, сестра Нахамова, бяха бащата на гармиеца Кеила и маахатеца Естемо."
                },
                {
                    "number": 20,
                    "text": "А Симонови синове бяха: Амион, Рина, Венанан и Тилон; и Есиеви синове: Зохет и Вен-зохет."
                },
                {
                    "number": 21,
                    "text": "Синовете на Шела, Юдовия син, бяха Ир, баща на Лиха, и Лаада, баща на Мариса, и семействата от дома на тези, които работеха висон, от Асвеевия дом,"
                },
                {
                    "number": 22,
                    "text": "и Йоаким, и мъжете на Хозива, и Йоас, и Сараф, които владееха в Моав и Ясувилехем. Това е според стари записки."
                },
                {
                    "number": 23,
                    "text": "Те бяха грънчарите и жителите в Нетаим и Гедира; там живееха с царя, за да му работят."
                },
                {
                    "number": 24,
                    "text": "Симеонови синове бяха: Намуил, Ямин, Ярив, Зара и Саул;"
                },
                {
                    "number": 25,
                    "text": "негов син – Селум; негов син – Мавсам; негов син – Масма."
                },
                {
                    "number": 26,
                    "text": "А Масмови синове: син му Амуил; негов син – Закхур; негов син – Семей."
                },
                {
                    "number": 27,
                    "text": "А Семей роди шестнадесет синове и шест дъщери; братята му обаче нямаха много синове, нито цялото им семейство се умножи като Юдовите потомци."
                },
                {
                    "number": 28,
                    "text": "Те се заселиха във Вирсавее, Молада и Асар-суал,"
                },
                {
                    "number": 29,
                    "text": "във Вала, Есем и Толад,"
                },
                {
                    "number": 30,
                    "text": "във Ватуил, Хорма и Сиклаг,"
                },
                {
                    "number": 31,
                    "text": "във Вет-мархавот, Асар-сусим, Вет-вирей и Саараим; тези бяха техните градове до царуването на Давид."
                },
                {
                    "number": 32,
                    "text": "И селищата им бяха: Итам, Аим, Римон, Тохен и Асан, пет града,"
                },
                {
                    "number": 33,
                    "text": "и всичките села, които бяха около тези градове, до Ваал; тези бяха местожителствата им и родословията им."
                },
                {
                    "number": 34,
                    "text": "А Месовав, Ямлих, Йоса, Амасиевият син,"
                },
                {
                    "number": 35,
                    "text": "Йоил, Ииуй, син на Йосивия, син на Сарайя, син на Асиил,"
                },
                {
                    "number": 36,
                    "text": "и Елиоинай, Яков, Есохайя, Асайя, Адиил, Есимиил, Ванайя"
                },
                {
                    "number": 37,
                    "text": "и Зиза, син на Сифий, син на Алон, син на Едайя, син на Симрий, син на Семая –"
                },
                {
                    "number": 38,
                    "text": "тези, споменати по имена, бяха първенци на семействата им; и бащините им домове нараснаха твърде много."
                },
                {
                    "number": 39,
                    "text": "А Симеоновите потомци отидоха чак до прохода на Гедор на изток от долината, за да търсят паша за стадата си."
                },
                {
                    "number": 40,
                    "text": "И намериха тлъста и добра паша; и земята беше широка, спокойна и мирна, защото тези, които преди това живееха там, бяха Хамови потомци."
                },
                {
                    "number": 41,
                    "text": "И тези, написани по име, дойдоха в дните на Юдейския цар Езекия и разрушиха шатрите им, и поразиха моавците, които намериха там, и ги погубиха така, че не остана нито един от тях до днес, и на тяхно място сами се заселиха, защото там имаше паша за стадата им."
                },
                {
                    "number": 42,
                    "text": "А някои от тях, именно петстотин мъже от Симеоновите потомци, отидоха в хълмистата земя Сиир, като имаха за свои водители Есиевите синове: Фелатия, Неария, Рафайя и Озиил,"
                },
                {
                    "number": 43,
                    "text": "и поразиха останалите от амаличаните, които бяха оцелели, и се заселиха там, където са и до днес."
                }
            ]
        },
        {
            "number": 5,
            "verses": [
                {
                    "number": 1,
                    "text": "И синовете на първородния на Израил – Рувим (защото той беше първородният; но понеже оскверни леглото на баща си, неговото първородство бе дадено на синовете на Израилевия син Йосиф, а родословието не се смята според първородството;"
                },
                {
                    "number": 2,
                    "text": "защото Юда превъзмогна над братята си и от него бе определено да произлезе вождът; първородството обаче беше на Йосиф) –"
                },
                {
                    "number": 3,
                    "text": "синовете на първородния на Израил – Рувим, бяха: Енох, Фалу, Есрон и Хармий."
                },
                {
                    "number": 4,
                    "text": "Синове на Йоил: негов син – Семая; негов син – Гог; негов син – Семей;"
                },
                {
                    "number": 5,
                    "text": "негов син – Михей; негов син – Реайя, негов син – Ваал;"
                },
                {
                    "number": 6,
                    "text": "негов син – Веера, когото асирийският цар Теглат-Фелнасар заведе в плен; той беше първенец на Рувимовите синове."
                },
                {
                    "number": 7,
                    "text": "А началниците на братята му според семействата им, когато родословието на поколенията им бе изброено, бяха Еиил, Захария"
                },
                {
                    "number": 8,
                    "text": "и Вела, син на Азас, син на Сема, син на Йоил; той се засели в Ароир и до Нево и Ваал-меон;"
                },
                {
                    "number": 9,
                    "text": "и към изток се засели чак до входа на пустинята от река Ефрат, защото добитъкът им беше се умножил в галаадската земя."
                },
                {
                    "number": 10,
                    "text": "А в дните на Саул воюваха против агаряните, които паднаха от ръката им; и те се заселиха в шатрите им по цялата източна страна на Галаад."
                },
                {
                    "number": 11,
                    "text": "И Гадовите потомци се заселиха срещу тях във васанската земя до Салха,"
                },
                {
                    "number": 12,
                    "text": "от които Йоил беше началникът, а Сафам вторият, и Янай, и Сафат във Васан."
                },
                {
                    "number": 13,
                    "text": "И братята им, от бащините им домове, бяха: Михаил, Месулам, Сева, Йорай, Яхан, Зия и Евер, седмина."
                },
                {
                    "number": 14,
                    "text": "Тези са синовете на Авихаил, син на Урия, син на Яроя, син на Галаад, син на Михаил, син на Есисая, син на Ядо, син на Вуз."
                },
                {
                    "number": 15,
                    "text": "Ахий, син на Авдиил, Гуниевия син, беше началник на бащиния им дом."
                },
                {
                    "number": 16,
                    "text": "Те се заселиха в Галаад, във Васан, в селата му и във всичките околности на Сарон до пределите им."
                },
                {
                    "number": 17,
                    "text": "Всички те бяха изброени според родословията си в дните на Юдейския цар Йотам и в дните на Израилевия цар Еровоам."
                },
                {
                    "number": 18,
                    "text": "От Рувимовите потомци, Гадовите потомци и половината от Манасиевото племе юначните мъже, които носеха щит и меч, стреляха с лък и бяха обучени на бой, възлизаха на четиридесет и четири хиляди седемстотин и шестдесет души, които можеха да излизат на война."
                },
                {
                    "number": 19,
                    "text": "Те воюваха против агаряните, етуряните, нафисците и нодавците."
                },
                {
                    "number": 20,
                    "text": "Те бяха подпомогнати против тях, така че агаряните и всички, които бяха с тях, се предадоха в ръцете им; защото в битката те извикаха към Бога и Той ги послуша, понеже уповаваха на Него."
                },
                {
                    "number": 21,
                    "text": "И плениха добитъка им: петдесет хиляди от камилите им, двеста и петдесет хиляди от овцете им и две хиляди от ослите им, също и сто хиляди души;"
                },
                {
                    "number": 22,
                    "text": "защото мнозина паднаха убити, понеже изходът на боя беше от Бога. И се заселиха на мястото им и там живяха до пленяването."
                },
                {
                    "number": 23,
                    "text": "А потомците на половината Манасиево племе се заселиха в онази земя; те нараснаха от Васан до Ваал-ермон и Санир и планината Ермон."
                },
                {
                    "number": 24,
                    "text": "Ето началниците на бащините им домове: Ефер, Есий, Елиил, Азрил, Йеремия, Одуйя и Ядиил, мъже силни и храбри, мъже именити, началници на бащините си домове."
                },
                {
                    "number": 25,
                    "text": "Но понеже те престъпваха против Бога на бащите си, като блудстваха след боговете на народите на онази земя, които Бог беше погубил пред тях,"
                },
                {
                    "number": 26,
                    "text": "затова Израилевият Бог подбуди духа на асирийския цар Фул и духа на асирийския цар Теглат-Фелнасар, който плени Рувимовите синове и Гадовите синове, и половината от Манасиевото племе, и ги заведе в Ала, в Авор, в Ара и до реката Гозан, където са и до днес."
                }
            ]
        },
        {
            "number": 6,
            "verses": [
                {
                    "number": 1,
                    "text": "Левиеви синове бяха Гирсон, Каат и Мерарий."
                },
                {
                    "number": 2,
                    "text": "А Каатови синове: Амрам, Исаар, Хеврон и Озиил;"
                },
                {
                    "number": 3,
                    "text": "а Амрамови деца: Аарон, Моисей и Мариам; а Ааронови синове: Надав, Авиуд, Елеазар и Итамар."
                },
                {
                    "number": 4,
                    "text": "Елеазар роди Финеес; Финеес роди Ависуй;"
                },
                {
                    "number": 5,
                    "text": "Ависуй роди Вукий; Вукий роди Озий;"
                },
                {
                    "number": 6,
                    "text": "Озий роди Зарайя; Зарайя роди Мерайот;"
                },
                {
                    "number": 7,
                    "text": "Мерайот роди Амария; Амария роди Ахитов;"
                },
                {
                    "number": 8,
                    "text": "Ахитов роди Садок; Садок роди Ахимаас;"
                },
                {
                    "number": 9,
                    "text": "Ахимаас роди Азария; Азария роди Йоанан;"
                },
                {
                    "number": 10,
                    "text": "Йоанан роди Азария (той е онзи, който свещенодействаше в храма, който Соломон построи в Йерусалим);"
                },
                {
                    "number": 11,
                    "text": "а Азария роди Амария; Амария роди Ахитов;"
                },
                {
                    "number": 12,
                    "text": "Ахитов роди Садок; Садок роди Селум;"
                },
                {
                    "number": 13,
                    "text": "Селум роди Хелкия; Хелкия роди Азария;"
                },
                {
                    "number": 14,
                    "text": "Азария роди Сарайя; а Сарайя роди Йоседек."
                },
                {
                    "number": 15,
                    "text": "А Йоседек отиде в плен, когато Господ закара в плен Юдея и Йерусалим чрез ръката на Навуходоносор."
                },
                {
                    "number": 16,
                    "text": "Левиеви синове: Гирсом, Каат и Мерарий."
                },
                {
                    "number": 17,
                    "text": "А ето имената на Гирсомовите синове: Ливний и Семей."
                },
                {
                    "number": 18,
                    "text": "А Каатови синове бяха: Амрам, Исаар, Хеврон и Озиил."
                },
                {
                    "number": 19,
                    "text": "Мерариеви синове бяха: Маалий и Мусий. И ето семействата на левитите, според бащините им домове:"
                },
                {
                    "number": 20,
                    "text": "на Гирсон: негов син – Ливний; негов син – Яат; негов син – Зима;"
                },
                {
                    "number": 21,
                    "text": "негов син – Йоах; негов син – Идо; негов син – Зара; и негов син – Етрай."
                },
                {
                    "number": 22,
                    "text": "Синовете на Каат: син му Аминадав; негов син – Корей; негов син – Асир;"
                },
                {
                    "number": 23,
                    "text": "негов син – Елкана; негов син – Авиасаф; негов син – Асир;"
                },
                {
                    "number": 24,
                    "text": "негов син – Тахат; негов син – Уриил; негов син – Озия; и негов син – Саул."
                },
                {
                    "number": 25,
                    "text": "А Елканови синове: Амасай и Ахимот."
                },
                {
                    "number": 26,
                    "text": "А относно Елкана – синовете на Елкана: негов син – Суфай; негов син – Нахат;"
                },
                {
                    "number": 27,
                    "text": "негов син – Елиав; негов син – Ероам; негов син – Елкана."
                },
                {
                    "number": 28,
                    "text": "А Самуилови синове: първородният Йоил, а вторият Авия."
                },
                {
                    "number": 29,
                    "text": "Мерариеви синове: Маалий; негов син – Ливний; негов син – Семей; негов син – Оза;"
                },
                {
                    "number": 30,
                    "text": "негов син – Сама; негов син – Агия; негов син – Асайя."
                },
                {
                    "number": 31,
                    "text": "И ето онези, които Давид постави над пеенето в службата в Господния дом, когато бе намерено трайно място за ковчега,"
                },
                {
                    "number": 32,
                    "text": "които служеха с пеене пред скинията, шатъра за срещане, докато Соломон построи Господния дом в Йерусалим, и стояха на службата си според чина си;"
                },
                {
                    "number": 33,
                    "text": "ето онези, които стояха със синовете си: от Каатовите потомци – певецът Еман, син на Йоил, син на Самуил,"
                },
                {
                    "number": 34,
                    "text": "син на Елкана, син на Ероам, син на Елиил, син на Той,"
                },
                {
                    "number": 35,
                    "text": "син на Суф, син на Елкана, син на Маат, син на Амасай,"
                },
                {
                    "number": 36,
                    "text": "син на Елкана, син на Йоил, син на Азария, син на Софония,"
                },
                {
                    "number": 37,
                    "text": "син на Тохат, син на Асир, син на Авиасаф, син на Корей,"
                },
                {
                    "number": 38,
                    "text": "син на Исаар, син на Каат, син на Левий, син на Израил."
                },
                {
                    "number": 39,
                    "text": "И брат му Асаф, който стоеше отдясно му: Асаф, син на Варахия, син на Сама,"
                },
                {
                    "number": 40,
                    "text": "син на Михаил, син на Ваасия, син на Малхия,"
                },
                {
                    "number": 41,
                    "text": "син на Етния, син на Зара, син на Адайя,"
                },
                {
                    "number": 42,
                    "text": "син на Етан, син на Зима, син на Семей,"
                },
                {
                    "number": 43,
                    "text": "син на Яат, син на Гирсом, син на Левий."
                },
                {
                    "number": 44,
                    "text": "И братята им, Мерариеви потомци, които бяха отляво: Етан, син на Кисий, син на Авдий, син на Малух,"
                },
                {
                    "number": 45,
                    "text": "син на Асавий, син на Амасий, син на Хелкий,"
                },
                {
                    "number": 46,
                    "text": "син на Амсий, син на Ваний, син на Самир,"
                },
                {
                    "number": 47,
                    "text": "син на Маалий, син на Мусий, син на Мерарий, син на Левий;"
                },
                {
                    "number": 48,
                    "text": "и братята на левитите, които бяха определени за цялата служба на скинията на Божия дом."
                },
                {
                    "number": 49,
                    "text": "А Аарон и потомците му принасяха принос върху жертвеника за всеизгарянето и върху кадилния олтар, като определени за цялата служба на пресвятото място и да правят умилостивение за Израил, точно както заповяда Божият слуга Моисей."
                },
                {
                    "number": 50,
                    "text": "И ето Аароновите потомци: негов син – Елеазар; негов син – Финеес; негов син – Ависуй;"
                },
                {
                    "number": 51,
                    "text": "негов син – Вукий; негов син – Озий; негов син – Зарайя;"
                },
                {
                    "number": 52,
                    "text": "негов син – Мерайот; негов син – Амария; негов син – Ахитов;"
                },
                {
                    "number": 53,
                    "text": "негов син – Садок; и негов син – Ахимаас."
                },
                {
                    "number": 54,
                    "text": "Ето жилищата им според заселванията им в пределите им: на Аароновите потомци от семейството на Каатовите синове (защото на тях се падна първият жребий),"
                },
                {
                    "number": 55,
                    "text": "на тях дадоха Хеврон в Юдовата земя, с пасбищата около него."
                },
                {
                    "number": 56,
                    "text": "Обаче нивите на града и селата му дадоха на Халев, Ефониевия син."
                },
                {
                    "number": 57,
                    "text": "А на Аароновите потомци дадоха тези Юдови градове: Хеврон, прибежищния град, Ливна с пасбищата му, Ятир, Естемо с пасбищата му,"
                },
                {
                    "number": 58,
                    "text": "Илен с пасбищата му, Девир с пасбищата му,"
                },
                {
                    "number": 59,
                    "text": "Асан с пасбищата му и Витсемес с пасбищата му,"
                },
                {
                    "number": 60,
                    "text": "а от Вениаминовото племе: Гава с пасбищата му, Алемет с пасбищата му и Анатот с пасбищата му; всичките им градове според семействата им бяха тринадесет града."
                },
                {
                    "number": 61,
                    "text": "И на Каатовите потомци, останали от семейството на племето, бяха дадени с жребий десет града от половината Манасиево племе."
                },
                {
                    "number": 62,
                    "text": "А на Гирсоновите потомци според семействата им от Исахаровото племе, от Асировото племе, от Нефталимовото племе и от Манасиевото племе във Васан бяха дадени тринадесет града."
                },
                {
                    "number": 63,
                    "text": "На Мерариевите потомци според семействата им бяха дадени с жребий от Рувимовото племе, от Гадовото племе и от Завулоновото племе дванадесет града."
                },
                {
                    "number": 64,
                    "text": "Израилтяните дадоха на левитите тези градове и пасбищата им."
                },
                {
                    "number": 65,
                    "text": "Дадоха с жребий тези градове, споменати по име, от племето на Юдовите потомци и от племето на Симеоновите потомци, и от племето на Вениаминовите потомци."
                },
                {
                    "number": 66,
                    "text": "А някои от семействата на Каатовите потомци получиха градове за притежанията си от Ефремовото племе."
                },
                {
                    "number": 67,
                    "text": "Дадоха им прибежищните градове: Сихем с пасбищата му, в Ефремовата хълмиста земя; Гезер с пасбищата му,"
                },
                {
                    "number": 68,
                    "text": "Йокмеам с пасбищата му и Веторон с пасбищата му,"
                },
                {
                    "number": 69,
                    "text": "Еалон с пасбищата му и Гетримон с пасбищата му,"
                },
                {
                    "number": 70,
                    "text": "а от половината на Манасиевото племе: Анир с пасбищата му и Вилеам с пасбищата му; тях дадоха на семействата на останалите Каатови потомци."
                },
                {
                    "number": 71,
                    "text": "На Гирсоновите потомци дадоха от семействата на половината Манасиево племе, Голан във Васан с пасбищата му и Астарот с пасбищата му;"
                },
                {
                    "number": 72,
                    "text": "от Исахаровото племе: Кедес с пасбищата му, Даврат с пасбищата му,"
                },
                {
                    "number": 73,
                    "text": "Рамот с пасбищата му и Аним с пасбищата му;"
                },
                {
                    "number": 74,
                    "text": "от Асировото племе: Масал с пасбищата му, Авдон с пасбищата му,"
                },
                {
                    "number": 75,
                    "text": "Хукок с пасбищата му и Роов с пасбищата му;"
                },
                {
                    "number": 76,
                    "text": "а от Нефталимовото племе: Кедес в Галилея с пасбищата му, Амон с пасбищата му и Кириатаим с пасбищата му."
                },
                {
                    "number": 77,
                    "text": "А на останалите Мерариеви потомци дадоха: от Завулоновото племе – Римон с пасбищата му и Тавор с пасбищата му;"
                },
                {
                    "number": 78,
                    "text": "а оттатък Йордан при Йерихон, на изток от Йордан, дадоха от Рувимовото племе: Восор в пустинята с пасбищата му, Яса с пасбищата му,"
                },
                {
                    "number": 79,
                    "text": "Кедимот с пасбищата му и Мефаат с пасбищата му;"
                },
                {
                    "number": 80,
                    "text": "а от Гадовото племе: Рамот в Галаад с пасбищата му, Маханаим с пасбищата му,"
                },
                {
                    "number": 81,
                    "text": "Есевон с пасбищата му и Язир с пасбищата му."
                }
            ]
        },
        {
            "number": 7,
            "verses": [
                {
                    "number": 1,
                    "text": "А Исахаровите синове бяха: Тола, Фуа, Ясув и Симрон, четирима;"
                },
                {
                    "number": 2,
                    "text": "а Толови синове: Озий, Рафайя, Ериил, Ямай, Евсам и Самуил, началници на бащиния им Толов дом, силни и храбри в поколенията им; в дните на Давид броят им беше двадесет и две хиляди и шестстотин;"
                },
                {
                    "number": 3,
                    "text": "а Озиев син: Езрайя; и Езрайеви синове: Михаил, Авдий, Йоил и Есия, петима, всички началници."
                },
                {
                    "number": 4,
                    "text": "И с тях според поколенията им, според бащините им домове имаше полкове войска за бой, тридесет и шест хиляди души; защото имаха много жени и синове."
                },
                {
                    "number": 5,
                    "text": "А братята им, между всичките Исахарови семейства, силни и храбри, всичките преброени според родословията си, бяха осемдесет и седем хиляди души."
                },
                {
                    "number": 6,
                    "text": "Вениаминови синове: Вела, Вехер и Едиил, трима;"
                },
                {
                    "number": 7,
                    "text": "а Велови синове: Есвон, Озий, Озиил, Еримот и Ирий, петима, началници на бащини домове, силни и храбри, които бяха преброени според родословията си; и бяха двадесет и две хиляди и тридесет и четири души;"
                },
                {
                    "number": 8,
                    "text": "а Вехерови синове: Земира, Йоас, Илиезер, Елиоинай, Амрий, Еримот, Авия, Анатот и Аламет; всички тези бяха Вехерови синове."
                },
                {
                    "number": 9,
                    "text": "А броят на родословието им според поколенията им беше двадесет хиляди и двеста началници на бащините им домове, силни и храбри."
                },
                {
                    "number": 10,
                    "text": "А Едиилов син беше Валаан; а Валаанови синове: Еус, Вениамин, Аод, Ханаана, Зитан, Тарсис и Ахисаар;"
                },
                {
                    "number": 11,
                    "text": "всички тези Едиилови потомци, началници на бащини домове, силни и храбри, бяха седемнадесет хиляди и двеста души, които можеха да излизат на война."
                },
                {
                    "number": 12,
                    "text": "А Суфим и Уфим бяха Ирови синове; а Ахиров син беше Усим."
                },
                {
                    "number": 13,
                    "text": "Нефталимови синове: Ясиил, Гуний, Есер и Селум, внуци на Вала."
                },
                {
                    "number": 14,
                    "text": "Манасиеви синове: Асриил, когото му роди жена му (а наложницата му, сирийката, роди Махир, Галаадовия баща;"
                },
                {
                    "number": 15,
                    "text": "а Махир взе за жена сестрата на Уфам и Суфам и името на сестра им беше Мааха); а името на втория беше Салпаад; и Салпаад роди дъщери."
                },
                {
                    "number": 16,
                    "text": "А Махировата жена Мааха роди син и го нарече Фарес; а името на брат му беше Сарес, а синовете му: Улам и Раким;"
                },
                {
                    "number": 17,
                    "text": "Уламов син беше Ведан. Тези бяха синовете на Галаад, син на Махир, Манасиевия син."
                },
                {
                    "number": 18,
                    "text": "А сестра му Амолехет роди Исуд, Авиезер и Маала."
                },
                {
                    "number": 19,
                    "text": "А Семидови синове бяха Ахиан, Тихем, Ликхий и Аниам."
                },
                {
                    "number": 20,
                    "text": "А Ефремови синове: Сутал; негов син – Веред; негов син – Тахат; негов син – Елеад; негов син – Тахат;"
                },
                {
                    "number": 21,
                    "text": "негов син – Завад; негов син – Сутал; и Езер и Елеад; а гетските мъже, които се родиха в това място, ги убиха, защото бяха слезли да вземат добитъка им."
                },
                {
                    "number": 22,
                    "text": "А баща им Ефрем жали? много дни; и братята му дойдоха да го утешат."
                },
                {
                    "number": 23,
                    "text": "После влезе при жена си, която зачена и роди син; и го нарече Верия, по причина на нещастието, което се беше случило в дома му"
                },
                {
                    "number": 24,
                    "text": "(а дъщеря му беше Сеера, която съгради долния и горния Веторон и Узен-сеера);"
                },
                {
                    "number": 25,
                    "text": "и негов син беше Рефа; негови синове – Ресеф и Тела; негов син – Тахан;"
                },
                {
                    "number": 26,
                    "text": "негов син – Ладан; негов син – Амиуд; негов син – Елисам;"
                },
                {
                    "number": 27,
                    "text": "негов син – Нави; и негов син – Исус."
                },
                {
                    "number": 28,
                    "text": "А притежанията им и жилищата им бяха: Ветил със селата му и към изток Нааран, и към запад Гезер със селата му, и Сихем със селата му, до Газа със селата му;"
                },
                {
                    "number": 29,
                    "text": "а в пределите на Манасиевите потомци: Ветсан със селата му, Таанах със селата му, Магедон със селата му и Дор със селата му. В тях се заселиха потомците на Йосиф, Израилевия син."
                },
                {
                    "number": 30,
                    "text": "Асирови синове: Емна, Есуа, Есуий и Верия, тяхна сестра Сера;"
                },
                {
                    "number": 31,
                    "text": "а Вериеви синове бяха: Хевер и Малхиил, който е баща на Вирзавит."
                },
                {
                    "number": 32,
                    "text": "А Хевер роди Яфлет, Сомир и Хотам, и тяхна сестра Суя;"
                },
                {
                    "number": 33,
                    "text": "а Яфлетови синове бяха: Фасах, Вимал и Асуат; тези са Яфлетови синове;"
                },
                {
                    "number": 34,
                    "text": "Семирови синове бяха: Ахий, Рога, Ехува и Арам;"
                },
                {
                    "number": 35,
                    "text": "а синовете на брата му Елем: Софа, Емна, Селис и Амал;"
                },
                {
                    "number": 36,
                    "text": "Софови синове бяха: Суа, Арнефер, Согал, Верий, Емра,"
                },
                {
                    "number": 37,
                    "text": "Восор, Од, Сама, Силса, Итран и Веера."
                },
                {
                    "number": 38,
                    "text": "А Етерови синове бяха: Ефоний, Фасфа и Ара."
                },
                {
                    "number": 39,
                    "text": "А Улови синове: Арах, Аниил и Рисия."
                },
                {
                    "number": 40,
                    "text": "Всички тези бяха Асирови потомци, началници на бащини домове, отбрани, силни и храбри, главни първенци. И броят им според родословието им, за военна служба възлизаше на двадесет и шест хиляди мъже."
                }
            ]
        },
        {
            "number": 8,
            "verses": [
                {
                    "number": 1,
                    "text": "А Вениамин роди първородния си син Вела, втория Асвил, третия Аара,"
                },
                {
                    "number": 2,
                    "text": "четвъртия Ной и петия Рафа."
                },
                {
                    "number": 3,
                    "text": "А Велови синове бяха: Адар, Гира, Авиуд,"
                },
                {
                    "number": 4,
                    "text": "Ависуй, Нееман, Ахоа,"
                },
                {
                    "number": 5,
                    "text": "Гира, Сефуфан и Урам."
                },
                {
                    "number": 6,
                    "text": "И ето Аодовите синове, които бяха началници на бащините домове на онези, които живееха в Гава, а бяха заведени в Манахат;"
                },
                {
                    "number": 7,
                    "text": "с Нееман, Ахия и Гира, който ги заведе, и роди Аза и Ахиуд."
                },
                {
                    "number": 8,
                    "text": "А Саараим роди синове в моавската земя, след като напусна жените си Усима и Ваара:"
                },
                {
                    "number": 9,
                    "text": "от жена си Одеса роди Йоавав, Савия, Миса, Малхам,"
                },
                {
                    "number": 10,
                    "text": "Еус, Сахия и Мирма; тези бяха синовете му, началници на бащини домове."
                },
                {
                    "number": 11,
                    "text": "А от Усима беше родил Авитов и Елфаал."
                },
                {
                    "number": 12,
                    "text": "А Елфаалови синове бяха: Евер, Мисаам, Самер (който съгради Оно, Лод и селата му)"
                },
                {
                    "number": 13,
                    "text": "и Верия и Сема, които бяха началници на бащините домове на живеещите в Еалон и които прогониха гетските жители."
                },
                {
                    "number": 14,
                    "text": "А Ахио, Сасак, Еримот,"
                },
                {
                    "number": 15,
                    "text": "Зевадия, Арад, Адер,"
                },
                {
                    "number": 16,
                    "text": "Михаил, Есна и Йоха бяха Вериеви синове;"
                },
                {
                    "number": 17,
                    "text": "и Зевадия, Месулам, Езекий, Хевер,"
                },
                {
                    "number": 18,
                    "text": "Есмерай, Езлия и Йовав бяха Елфаалови синове;"
                },
                {
                    "number": 19,
                    "text": "Яким, Зехрий, Завдий,"
                },
                {
                    "number": 20,
                    "text": "Елиинай, Силатай, Елиил,"
                },
                {
                    "number": 21,
                    "text": "Адайя, Верайя и Симрат бяха Симееви синове;"
                },
                {
                    "number": 22,
                    "text": "а Есфан, Евер, Елиил,"
                },
                {
                    "number": 23,
                    "text": "Авдон, Зехрий, Анан,"
                },
                {
                    "number": 24,
                    "text": "Анания, Елам, Анатотия,"
                },
                {
                    "number": 25,
                    "text": "Ефадия и Фануил бяха Сасакови синове;"
                },
                {
                    "number": 26,
                    "text": "а Самсерай, Сеария, Готолия,"
                },
                {
                    "number": 27,
                    "text": "Яресия, Илия и Зехрий бяха Ероамови синове –"
                },
                {
                    "number": 28,
                    "text": "те бяха началници на бащини домове, началници според семействата им; те се заселиха в Йерусалим."
                },
                {
                    "number": 29,
                    "text": "А в Гаваон се засели Гаваоновият баща Еил, името на чиято жена беше Мааха;"
                },
                {
                    "number": 30,
                    "text": "а първородният му син беше Авдон, после Сур, Кис, Ваал, Надав,"
                },
                {
                    "number": 31,
                    "text": "Гедор, Ахио, Захер"
                },
                {
                    "number": 32,
                    "text": "и Макелот, който роди Сама, и те също се заселиха с брат си в Йерусалим, срещу братята си."
                },
                {
                    "number": 33,
                    "text": "А Нир роди Кис; Кис роди Саул; а Саул роди Йонатан, Мелхисуе, Авинадав и Ес-ваал."
                },
                {
                    "number": 34,
                    "text": "А Йонатановият син беше Мерив-ваал, а Мерив-ваал роди Михей."
                },
                {
                    "number": 35,
                    "text": "А Михееви синове бяха Фитон, Мелех, Тарея и Ахаз."
                },
                {
                    "number": 36,
                    "text": "А Ахаз роди Йоада, Йоада роди Алемет, Азмавет и Зимрий; а Зимрий роди Моса;"
                },
                {
                    "number": 37,
                    "text": "Моса роди Винея; негов син беше Рафа; негов син Елеас; негов син, Асиил."
                },
                {
                    "number": 38,
                    "text": "А Асиил имаше шест синове, чийто имена са тези: Азрикам, Вохеру, Исмаил, Сеария, Авдий и Анан; всички те бяха Асиилови синове."
                },
                {
                    "number": 39,
                    "text": "А синовете на брат му Исек бяха: първородният му Улам, вторият Еус и третият Елифалет."
                },
                {
                    "number": 40,
                    "text": "А Уламовите синове бяха силни и храбри мъже, които стреляха с лък и имаха много синове и внуци, сто и петдесет души. Всички те бяха от Вениаминовите потомци."
                }
            ]
        },
        {
            "number": 9,
            "verses": [
                {
                    "number": 1,
                    "text": "Така целият Израил се преброи по родословия; и ето, записани са в Книгата на Израилевите и Юдейските царе. Те бяха пленени във Вавилон поради беззаконията си."
                },
                {
                    "number": 2,
                    "text": "А първите жители, които се настаниха в притежанията им, в градовете им, бяха израилтяните, свещениците, левитите и нетинимите."
                },
                {
                    "number": 3,
                    "text": "И в Йерусалим се заселиха от Юдовите синове, от Вениаминовите синове, от Ефремовите синове и от Манасиевите синове:"
                },
                {
                    "number": 4,
                    "text": "Утай, син на Амиуд, син на Амрия, който беше син на Имрия, Ваниевия син, от синовете на Фарес, Юдовия син;"
                },
                {
                    "number": 5,
                    "text": "и от Шелаевите синове: първородният Асайя и синовете му;"
                },
                {
                    "number": 6,
                    "text": "и от Заровите синове: Еуил и братята им, шестстотин и деветдесет души;"
                },
                {
                    "number": 7,
                    "text": "а от Вениаминовите синове: Салу, син на Месулам, син на Одуйя, Асенуевия син,"
                },
                {
                    "number": 8,
                    "text": "Евния, Ероамовият син, Ила, син на Озия, Михриевия син, и Месулам, син на Сефатия, син на Рагуил, Евниевия син;"
                },
                {
                    "number": 9,
                    "text": "и братята им, според семействата им деветстотин петдесет и шест души; всички тези мъже бяха началници на бащини домове според бащините им домове."
                },
                {
                    "number": 10,
                    "text": "А от свещениците: Едайя, Йоиарив, Яхин,"
                },
                {
                    "number": 11,
                    "text": "и Азария, син на Хелкия, син на Месулам, който беше син на Садок, син на Мерайот, син на Ахитов, началник на Божия дом;"
                },
                {
                    "number": 12,
                    "text": "и Адайя, син на Ероам, син на Пасхор, Мелхиевия син, и Маасай, син на Адиил, син на Язир, който беше син на Месулам, син на Месилемит, Емировия син,"
                },
                {
                    "number": 13,
                    "text": "и братята им, началници на бащините им домове, хиляда седемстотин и шестдесет души, мъже, много способни за делото на службата в Божия дом."
                },
                {
                    "number": 14,
                    "text": "А от левитите: Семая, син на Асув, син на Азрикам, Асавиевия син, от Мерариевите потомци;"
                },
                {
                    "number": 15,
                    "text": "и Ваквакар, Ерес, Галал и Матания, син на Михей, син на Зехрия, Асафовия син;"
                },
                {
                    "number": 16,
                    "text": "и Авдий, син на Сомайя, син на Галал, Едутуновия син, и Варахия, син на Аса, син на Елкана, който се засели в селата на нетофатците."
                },
                {
                    "number": 17,
                    "text": "А вратарите бяха: Селум, Акув, Талмон, Ахиман и братята им; Селум беше началник;"
                },
                {
                    "number": 18,
                    "text": "те досега бяха вратари при царската източна врата за полковете на Левиевите потомци."
                },
                {
                    "number": 19,
                    "text": "А Селум, син на Коре, който беше син на Авиасаф, Коревия син, и братята му от бащиния му дом, Кореевите синове, бяха над работата на службата, пазачи на входовете на скинията; и бащите им са били стражи на входа на Господния стан;"
                },
                {
                    "number": 20,
                    "text": "преди това началник над тях беше Финеес, Елеазеровият син, с когото беше Господ;"
                },
                {
                    "number": 21,
                    "text": "а Захария, Меселемиевият син, беше пазач при входа на шатъра за срещане."
                },
                {
                    "number": 22,
                    "text": "Всички онези, избрани за пазачи при входовете, бяха двеста и дванадесет души. Те, които Давид и ясновидецът Самуил бяха поставили на службата им, бяха преброени по родословия в селата си."
                },
                {
                    "number": 23,
                    "text": "И така те и потомците им надзираваха портите на Господния дом, на дома на скинията, като пазеха поред."
                },
                {
                    "number": 24,
                    "text": "Вратарите бяха на четирите страни: на изток, запад, север и юг."
                },
                {
                    "number": 25,
                    "text": "А братята им, които бяха по селата си, трябваше да идват в определени времена, за да бъдат с тях по седем дни."
                },
                {
                    "number": 26,
                    "text": "Защото тези левити, четиримата главни вратари, оставаха в службата си и надзираваха стаите и съкровищата на Божия дом."
                },
                {
                    "number": 27,
                    "text": "Те и нощуваха около Божия дом, защото грижата за него беше възложена на тях и те трябваше да го отварят всяка сутрин."
                },
                {
                    "number": 28,
                    "text": "А някои от тях бдяха над служебните съдове, защото по брой ги внасяха и по брой ги изнасяха."
                },
                {
                    "number": 29,
                    "text": "Още някои от тях бяха определени над другите вещи, над всичките свещени съдове, над чистото брашно, виното, елея, ливана и ароматите."
                },
                {
                    "number": 30,
                    "text": "А някои от свещеническото съсловие приготвяха благоуханното миро."
                },
                {
                    "number": 31,
                    "text": "А Мататия, който беше от левитите, първородният на корееца Серум, надзираваше печените в тава жертви."
                },
                {
                    "number": 32,
                    "text": "И други от братята им, от потомците на Каатовите синове, бяха над присъствените хлябове, за да ги приготвят всяка събота."
                },
                {
                    "number": 33,
                    "text": "Измежду тях бяха певците, началниците на бащините домове на левитите, които живееха в стаите, свободни от друго служене, защото се упражняваха в работата си денем и нощем."
                },
                {
                    "number": 34,
                    "text": "Тези бяха началници на бащините домове на левитите, началници според семействата им; те живееха в Йерусалим."
                },
                {
                    "number": 35,
                    "text": "А в Гаваон се засели Гаваоновият баща Еил, името на чиято жена беше Мааха:"
                },
                {
                    "number": 36,
                    "text": "а първородният му син беше Авдон, после Сур, Кис, Ваал, Нир, Надав,"
                },
                {
                    "number": 37,
                    "text": "Гедор, Ахио, Захария и Макелот;"
                },
                {
                    "number": 38,
                    "text": "а Макелот роди Симеам; също и те се заселиха с братята си в Йерусалим, срещу братята си."
                },
                {
                    "number": 39,
                    "text": "А Нир роди Кис; Кис роди Саул; а Саул роди Йонатан, Мелхисуй, Авинадав и Есваал."
                },
                {
                    "number": 40,
                    "text": "А Йонатановият син беше Мерив-ваал; а Мерив-ваал роди Михей."
                },
                {
                    "number": 41,
                    "text": "А Михееви синове бяха: Фитон, Мелех, Терея"
                },
                {
                    "number": 42,
                    "text": "и Ахаз, който роди Яра; а Яра роди Алемет, Азмавет и Зимрий; а Зимрий роди Моса;"
                },
                {
                    "number": 43,
                    "text": "и Моса роди Виней; а негов син беше Рафайя; негов син – Елеас; и негов син – Асил."
                },
                {
                    "number": 44,
                    "text": "А Асил имаше шестима синове, чиито имена са тези: Азрикам, Вохеру, Исмаил, Сеария, Авдий и Анан; те бяха Асилови синове."
                }
            ]
        },
        {
            "number": 10,
            "verses": [
                {
                    "number": 1,
                    "text": "А филистимците воюваха против Израил; и Израилевите мъже побегнаха от филистимците и паднаха убити на хълма Гелвуе."
                },
                {
                    "number": 2,
                    "text": "При преследването филистимците настигнаха Саул и синовете му; и филистимците убиха Сауловите синове Йонатан, Авинадав и Мелхисуй."
                },
                {
                    "number": 3,
                    "text": "И като се засилваше боят против Саул, стрелците го улучиха и той беше наранен от стрелците."
                },
                {
                    "number": 4,
                    "text": "Тогава Саул каза на оръженосеца си: Изтегли меча си и ме прободи с него, да не би да дойдат тези необрязани и се поругаят с мене. Но оръженосецът му не искаше, защото много се боеше. Затова Саул взе меча си и падна върху него."
                },
                {
                    "number": 5,
                    "text": "Оръженосецът му, като видя, че Саул умря, падна и той на меча си и умря."
                },
                {
                    "number": 6,
                    "text": "Така умряха Саул и тримата му синове; и целият му дом умря едновременно."
                },
                {
                    "number": 7,
                    "text": "Тогава всички Израилеви мъже, които бяха в долината, като видяха, че побегнаха и че Саул и синовете му умряха, напуснаха градовете си и побегнаха; а филистимците дойдоха и се заселиха в тях."
                },
                {
                    "number": 8,
                    "text": "А на следващия ден, когато филистимците дойдоха да съблекат убитите, намериха Саул и синовете му паднали на хълма Гелвуе."
                },
                {
                    "number": 9,
                    "text": "И като го съблякоха, взеха главата и оръжията му и ги разпратиха наоколо по филистимската земя, за да разнесат известие на идолите си и на народа."
                },
                {
                    "number": 10,
                    "text": "Положиха оръжието му в храма на боговете си, а главата му приковаха в Дагоновото капище."
                },
                {
                    "number": 11,
                    "text": "А когато всичките жители на Явис-галаад чуха всичко, което филистимците сторили на Саул,"
                },
                {
                    "number": 12,
                    "text": "всички храбри мъже станаха и вдигнаха тялото на Саул и телата на синовете му, донесоха ги в Явис и погребаха костите им под дъба на Явис; и постиха седем дни."
                },
                {
                    "number": 13,
                    "text": "Така умря Саул заради престъплението, което извърши против Господа, против Господнето слово, което не опази, а още – понеже се беше съвещавал със запитвачка на зли духове, за да се допита до тях,"
                },
                {
                    "number": 14,
                    "text": "а до Господа не се допита, затова Той го умъртви и обърна царството към Давид, Есеевия син."
                }
            ]
        },
        {
            "number": 11,
            "verses": [
                {
                    "number": 1,
                    "text": "Тогава целият Израил се събра при Давид в Хеврон и казаха: Ето, ние сме твоя кост и твоя плът."
                },
                {
                    "number": 2,
                    "text": "И по-рано още, и докато Саул царуваше, ти беше, който извеждаше и въвеждаше Израил, и на тебе Господ, твоят Бог, каза: Ти ще пасеш народа Ми Израил и ти ще бъдеш вожд над народа Ми Израил."
                },
                {
                    "number": 3,
                    "text": "И така, всички Израилеви старейшини дойдоха при царя в Хеврон; и Давид сключи завет с тях пред Господа в Хеврон; и те помазаха Давид за цар над Израил според Господнето слово чрез Самуил."
                },
                {
                    "number": 4,
                    "text": "Тогава Давид и целият Израил отидоха в Йерусалим (който беше Евус), където бяха жителите на земята, йевусейците."
                },
                {
                    "number": 5,
                    "text": "А жителите на Евус казаха на Давид: Няма да влезеш тук. Обаче Давид превзе крепостта Сион; това е Давидовият град."
                },
                {
                    "number": 6,
                    "text": "Давид каза: Който пръв удари йевусейците, той ще бъде военачалник и вожд. И Йоав, Саруииният син, се качи пръв; и стана военачалник."
                },
                {
                    "number": 7,
                    "text": "Тогава Давид се засели в крепостта; затова тя бе наречена Давидов град."
                },
                {
                    "number": 8,
                    "text": "Той съгради града околовръст от Мило и наоколо; а Йоав поправи останалата част от града."
                },
                {
                    "number": 9,
                    "text": "И Давид преуспяваше и ставаше все по-велик, защото Господ на Силите беше с него."
                },
                {
                    "number": 10,
                    "text": "А ето началниците на силните мъже, които имаше Давид, които заедно с целия Израил се подвизаваха с него за царството му, за да го направят цар според Господнето слово относно Израил."
                },
                {
                    "number": 11,
                    "text": "А ето броя на силните мъже, които имаше Давид: Ясовеам, Ахмоновият син, главен военачалник; той, като замахваше с копието си против триста души неприятели, ги уби в едно сражение."
                },
                {
                    "number": 12,
                    "text": "След него беше ахохиецът Елеазар, Додовият син, който беше един от тримата силни мъже."
                },
                {
                    "number": 13,
                    "text": "Той беше с Давид във Фас-дамим, когато филистимците се събраха за бой там, където имаше къс земя, пълна с ечемик; и когато народът побегна пред филистимците,"
                },
                {
                    "number": 14,
                    "text": "те застанаха сред нивата и я защитаваха, и поразиха филистимците; и Господ извърши голямо избавление."
                },
                {
                    "number": 15,
                    "text": "После трима от тридесетте военачалници слязоха до скалата при Давид в Одоламската пещера; а филистимският стан беше разположен в Рафаимската долина."
                },
                {
                    "number": 16,
                    "text": "И Давид, като беше тогава в канарата, а филистимският гарнизон беше по това време във Витлеем,"
                },
                {
                    "number": 17,
                    "text": "и Давид, като пожела, каза: Кой би ми дал да пия вода от Витлеемския кладенец, който е при портата;"
                },
                {
                    "number": 18,
                    "text": "то тези трима преминаха през филистимския стан и наляха вода от Витлеемския кладенец, който е при портата, и като взеха вода, донесоха на Давид. Но Давид отказа да я пие, а я възля на Господа, като каза:"
                },
                {
                    "number": 19,
                    "text": "Да не ми даде моят Бог да сторя това! Да пия ли кръвта на тези мъже, които изложиха живота си на опасност? Защото с опасност за живота си я донесоха. Затова отказа да я пие. Това направиха тези трима силни мъже."
                },
                {
                    "number": 20,
                    "text": "Йоавовият брат Ависей беше главен между другите трима; защото той, като замахваше с копието си против триста души неприятели, ги уби и си придоби име между тримата."
                },
                {
                    "number": 21,
                    "text": "Между тримата той беше по-славен от другите двама и им стана началник; но не стигна до първите трима."
                },
                {
                    "number": 22,
                    "text": "Ванайя, Йодаевият син, син на един храбър мъж от Кавсеил, който беше извършил храбри дела – той уби двамата моавски мъже, които се биеха като лъвове; също той слезе и уби лъва сред рова в снежния ден;"
                },
                {
                    "number": 23,
                    "text": "при това той уби египтянина, мъж с голям ръст, пет лакътя висок; в ръката на египтянина имаше копие като кросно на тъкач; а Ванайя слезе при него само с тояга и като грабна копието от ръката на египтянина, го уби със собственото му копие."
                },
                {
                    "number": 24,
                    "text": "Тези неща направи Ванайя, Йодаевият син, и си придоби име между тези трима силни мъже."
                },
                {
                    "number": 25,
                    "text": "Ето, той стана по-силен от тридесетте, но не стигна до първите трима. И Давид го постави над телохранителите си."
                },
                {
                    "number": 26,
                    "text": "А силните мъже между войските бяха: Асаил, Йоавовият брат, Елханан, син на Додо от Витлеем."
                },
                {
                    "number": 27,
                    "text": "Самот арорецът, Хелис фелонецът,"
                },
                {
                    "number": 28,
                    "text": "Ирас, син на текоеца Екис, Авезер анатонецът,"
                },
                {
                    "number": 29,
                    "text": "Сивехай хустанецът, Илай ахохиецът,"
                },
                {
                    "number": 30,
                    "text": "Маарай нетофатецът, Хелед, син на нетофатеца Ваана,"
                },
                {
                    "number": 31,
                    "text": "Итай, син на Ривайя от Гавая, която принадлежеше на Вениаминовите потомци, Ванайя пиратонецът,"
                },
                {
                    "number": 32,
                    "text": "Урай от долините Гаас, Авиил арватецът,"
                },
                {
                    "number": 33,
                    "text": "Азмавет варумецът, Елиав саалвонецът,"
                },
                {
                    "number": 34,
                    "text": "синовете на гизонеца Асим, Йонатан, син на арареца Сагий,"
                },
                {
                    "number": 35,
                    "text": "Ахиам, син на арареца Сахар, Елифал, Уровият син,"
                },
                {
                    "number": 36,
                    "text": "Ефер мехиратецът, Ахия фелонецът,"
                },
                {
                    "number": 37,
                    "text": "Есро кармилецът, Наарай, Есвеевият син,"
                },
                {
                    "number": 38,
                    "text": "Йоил, Натановият брат, Мивар, Аргиевият син,"
                },
                {
                    "number": 39,
                    "text": "Селек амонецът, Нахарай виротецът, оръженосецът на Йоав, Саруиния син,"
                },
                {
                    "number": 40,
                    "text": "Ираз йетерецът, Гарив йетерецът,"
                },
                {
                    "number": 41,
                    "text": "Урия хетеецът, Завад, Аалаевият син,"
                },
                {
                    "number": 42,
                    "text": "Адин, син на рувимеца Сиза, началник на Рувимовите синове, и тридесет души с него,"
                },
                {
                    "number": 43,
                    "text": "Анан, син на Мааха, Йосафат митнецът,"
                },
                {
                    "number": 44,
                    "text": "Озия астеротецът, Сама и Еиил, синове на ароиреца Хотам,"
                },
                {
                    "number": 45,
                    "text": "Един, син на Симрий, брат му Йоха, тисецът,"
                },
                {
                    "number": 46,
                    "text": "Елиил маавецът, Еривай и Йосавия, Елнаамови синове, Етем моавецът,"
                },
                {
                    "number": 47,
                    "text": "Елиил, Овид и Ясиил месоваецът."
                }
            ]
        },
        {
            "number": 12,
            "verses": [
                {
                    "number": 1,
                    "text": "Ето онези, които дойдоха при Давид в Сиклаг, докато още се затваряше, за да се крие от Саул, Кисовия син; те бяха от силните мъже, които му помагаха във война."
                },
                {
                    "number": 2,
                    "text": "Те бяха въоръжени с лъкове и можеха да си служат и с дясната, и с лявата ръка за хвърляне на камъни с прашка и за стреляне с лък, и бяха от Сауловите братя, от Вениамин."
                },
                {
                    "number": 3,
                    "text": "Началникът беше Ахиезер, после Йоас, синове на гаваатеца Сама; Езиил и Филет, Азмаветови синове; Вераха, анатотецът Ииуй,"
                },
                {
                    "number": 4,
                    "text": "гаваонецът Исмайя, силен между тридесетте и над тридесетте; Йеремия, Яазаил, Йоанан, гедиротецът Йозавад,"
                },
                {
                    "number": 5,
                    "text": "Елузай, Еримот, Ваалия, Семария, аруфецът Сафатия,"
                },
                {
                    "number": 6,
                    "text": "Елкана, Есия, Азареил, Йозер и Ясовеам, Кореевите синове;"
                },
                {
                    "number": 7,
                    "text": "и Йоил и Зевадия, синове на Ероам от Гедор."
                },
                {
                    "number": 8,
                    "text": "А някои от Гадовите синове се отделиха и дойдоха при Давид в канарата в пустинята, мъже силни и храбри, обучени за бой, които знаеха да употребяват щит и копие, чиито лица бяха като на лъв и които бяха бързи като сърните по хълмовете."
                },
                {
                    "number": 9,
                    "text": "Те бяха: Езер, първият; Авдий, вторият; Елиав, третият;"
                },
                {
                    "number": 10,
                    "text": "Мисмана, четвъртият; Йеремия, петият;"
                },
                {
                    "number": 11,
                    "text": "Атай, шестият; Елиил, седмият;"
                },
                {
                    "number": 12,
                    "text": "Йоанан, осмият; Елзавад, деветият;"
                },
                {
                    "number": 13,
                    "text": "Йеремия, десетият; и Махванай, единадесетият."
                },
                {
                    "number": 14,
                    "text": "Тези от Гадовите синове бяха военачалници; който беше най-долен между тях, беше над сто войници, а който беше най-горен, беше над хиляда."
                },
                {
                    "number": 15,
                    "text": "Тези бяха, които преминаха Йордан в първия месец, когато реката заливаше всичките си брегове, и разгониха всички жители на долините към изток и към запад."
                },
                {
                    "number": 16,
                    "text": "Също и от Вениаминовите синове и Юдовите синове дойдоха при Давид в канарата."
                },
                {
                    "number": 17,
                    "text": "А Давид излезе да ги посрещне и им проговори: Ако идвате при мене с мир, за да ми помогнете, сърцето ми ще се привърже към вас; но ако сте дошли, за да ме предадете на неприятелите ми, след като няма насилие в ръцете ми, Бог на бащите ни нека види и нека изобличи това."
                },
                {
                    "number": 18,
                    "text": "Тогава върху Амасий, главния между началниците, дойде дух и той каза: Твои сме, Давиде, и на твоя страна, Есеев сине! Мир, мир на тебе! Мир и на помощниците ти! Защото твоят Бог ти помага. Тогава Давид ги прие и ги постави началници на дружината си."
                },
                {
                    "number": 19,
                    "text": "И от Манасия се присъединиха някои към Давид, когато той дойде с филистимците на бой против Саул; обаче не им помогнаха, защото филистимските управители, като се посъветваха, го върнаха, понеже казваха: Той ще премине към господаря си Саул с опасност за главите ни."
                },
                {
                    "number": 20,
                    "text": "А когато Давид се връщаше в Сиклаг, от Манасия към него се присъединиха: Адна, Йозавад, Едиил, Михаил, Йозавад, Елиу и Силатай, военачалници на Манасиевите хиляди."
                },
                {
                    "number": 21,
                    "text": "Те помогнаха на Давид против разбойниците, защото те всички бяха силни и храбри; и станаха военачалници."
                },
                {
                    "number": 22,
                    "text": "Защото от ден на ден мъже прииждаха при Давид, за да му помагат, докато стана голяма войска, като войска Божия."
                },
                {
                    "number": 23,
                    "text": "Ето броя на въоръжените за бой началници, които дойдоха при Давид в Хеврон, за да му възвърнат Сауловото царство според Господнето слово:"
                },
                {
                    "number": 24,
                    "text": "от Юдовите синове – шест хиляди и осемстотин щитоносци и копиеносци, въоръжени за бой;"
                },
                {
                    "number": 25,
                    "text": "от Симеоновите синове – седем хиляди и сто души, силни и храбри за бой;"
                },
                {
                    "number": 26,
                    "text": "от Левиевите синове – четири хиляди и шестстотин души;"
                },
                {
                    "number": 27,
                    "text": "а Йодай беше началник на Аароновите синове; с него бяха три хиляди и седемстотин души,"
                },
                {
                    "number": 28,
                    "text": "и Садок, силен и храбър младеж, и от бащиния му дом двадесет и двама началници;"
                },
                {
                    "number": 29,
                    "text": "а от Вениаминовите синове, Сауловите братя – три хиляди души; защото дотогава по-голямата част от тях бяха поддържали Сауловия дом;"
                },
                {
                    "number": 30,
                    "text": "от Ефремовите синове – двадесет хиляди и осемстотин души, силни и храбри, именити мъже от бащиния си дом;"
                },
                {
                    "number": 31,
                    "text": "от половината Манасиево племе – осемнадесет хиляди души, които се определиха по име да дойдат и направят Давид цар;"
                },
                {
                    "number": 32,
                    "text": "от Исахаровите синове – мъже, които разбираха времената и знаеха как трябва да постъпва Израил, с двеста техни началници и всичките им братя, които действаха под тяхна заповед;"
                },
                {
                    "number": 33,
                    "text": "от Завулон – петдесет хиляди души, които можеха да излизат с войската, да я поставят в строй с всякакви военни оръжия и да управляват сражението, с непоколебимо сърце;"
                },
                {
                    "number": 34,
                    "text": "от Нефталим – хиляда началници и с тях тридесет и седем хиляди щитоносци и копиеносци;"
                },
                {
                    "number": 35,
                    "text": "от Дановите синове – двадесет и осем хиляди и шестстотин мъже, които можеха да се строят за бой;"
                },
                {
                    "number": 36,
                    "text": "от Асир – четиридесет хиляди души, които можеха да излизат с войската, да я поставят в строй;"
                },
                {
                    "number": 37,
                    "text": "а оттатък Йордан, от Рувимовите синове, от Гадовите синове и от половината племе на Манасия – сто и двадесет хиляди души с всякакви военни оръжия за бой."
                },
                {
                    "number": 38,
                    "text": "Всички тези военни мъже, нареждани в строй, дойдоха с цяло сърце в Хеврон, за да направят Давид цар над целия Израил; така и всички други в Израил бяха с едно сърце да направят Давид цар."
                },
                {
                    "number": 39,
                    "text": "И бяха там с Давид три дни и ядяха и пиеха, защото братята им бяха приготвили за тях."
                },
                {
                    "number": 40,
                    "text": "Освен това и онези, които бяха близо до тях, чак до Исахар, Завулон и Нефталим, им донесоха храна с осли, камили, мулета и волове – храни от брашно, нанизи смокини, сухо грозде, вино, дървено масло, говеда и изобилно овце; защото беше веселие в Израил."
                }
            ]
        },
        {
            "number": 13,
            "verses": [
                {
                    "number": 1,
                    "text": "Тогава Давид се съветва с хилядниците, стотниците и всичките началници;"
                },
                {
                    "number": 2,
                    "text": "и Давид каза на цялото Израилево общество: Ако ви е угодно и ако е от Господа, нашия Бог, нека пратим навсякъде до братята си, останали по цялата Израилева земя, и освен тях и до свещениците и левитите, които са в градовете им и околностите, за да се съберат при нас;"
                },
                {
                    "number": 3,
                    "text": "и нека донесем при нас ковчега на нашия Бог, защото не го потърсихме в Сауловите дни."
                },
                {
                    "number": 4,
                    "text": "И целият събор каза, че ще направят така, защото това се видя право на целия народ."
                },
                {
                    "number": 5,
                    "text": "Тогава Давид събра целия Израил от Египетския поток Сихор чак до прохода на Емат, за да донесат Божия ковчег от Кириат-иарим."
                },
                {
                    "number": 6,
                    "text": "Давид отиде с целия Израил във Ваала, т. е. в Юдов Кириат-иарим, за да вдигне оттам Божия ковчег, който се нарича с името на Господа, Който обитава между херувимите."
                },
                {
                    "number": 7,
                    "text": "И като изнесоха Божия ковчег от Авинадавовата къща, сложиха го на нова кола; и Оза и Ахио караха колата."
                },
                {
                    "number": 8,
                    "text": "Давид и целият Израил играеха пред Господа с цялата си сила, с песни, с арфи, с псалтири, с тъпанчета, с кимвали и с тръби."
                },
                {
                    "number": 9,
                    "text": "А когато стигнаха до Хидоновия харман, Оза протегна ръката си и хвана ковчега, защото воловете го раздрусаха."
                },
                {
                    "number": 10,
                    "text": "Тогава гневът на Господа пламна против Оза и го порази затова, че протегна ръката си към ковчега; и той умря там пред Бога."
                },
                {
                    "number": 11,
                    "text": "Давид се наскърби затова, че Господ нанесе поражение на Оза; и нарече онова място Фарез-оза, както се казва и до днес."
                },
                {
                    "number": 12,
                    "text": "И в онзи ден Давид се уплаши от Бога и каза: Как ще донеса при себе си Божия ковчег?"
                },
                {
                    "number": 13,
                    "text": "Затова Давид не премести ковчега при себе си в Давидовия град, а го отпрати в къщата на гетеца Овид-едом."
                },
                {
                    "number": 14,
                    "text": "Божият ковчег престоя със семейството на Овид-едом в къщата му три месеца; и Господ благослови дома на Овид-едом и всичко, което имаше."
                }
            ]
        },
        {
            "number": 14,
            "verses": [
                {
                    "number": 1,
                    "text": "След това тирският цар Хирам прати посланици при Давид и кедрови дървета, зидари и дърводелци, за да му построят къща."
                },
                {
                    "number": 2,
                    "text": "И Давид позна, че Господ го беше утвърдил за цар над Израил, защото царството му се възвиси нависоко заради народа Му Израил."
                },
                {
                    "number": 3,
                    "text": "Давид си взе още жени в Йерусалим и роди още синове и дъщери."
                },
                {
                    "number": 4,
                    "text": "Ето имената на синовете, които му се родиха в Йерусалим: Самуа, Совав, Натан, Соломон,"
                },
                {
                    "number": 5,
                    "text": "Евар, Елисуа, Елфалет,"
                },
                {
                    "number": 6,
                    "text": "Ногах, Нефег, Яфия,"
                },
                {
                    "number": 7,
                    "text": "Елисама, Веелиада и Елифалет."
                },
                {
                    "number": 8,
                    "text": "А когато филистимците чуха, че Давид бил помазан за цар над целия Израил, всички филистимци излязоха да го търсят; а Давид, като чу за това, излезе против тях."
                },
                {
                    "number": 9,
                    "text": "И така, филистимците дойдоха и нахлуха в долината Рафаим."
                },
                {
                    "number": 10,
                    "text": "Тогава Давид се допита до Бога: Да изляза ли против филистимците? Ще ги предадеш ли в ръката ми? А Господ му отговори: Излез, защото ще ги предам в ръката ти."
                },
                {
                    "number": 11,
                    "text": "И така, те отидоха на Ваал-ферасим и там Давид ги порази. Тогава Давид каза: Бог избухна чрез моята ръка върху неприятелите ми, както избухват водите. Затова онова място бе наречено Ваал-ферасим."
                },
                {
                    "number": 12,
                    "text": "Филистимците оставиха там боговете си; а Давид заповяда и ги изгориха с огън."
                },
                {
                    "number": 13,
                    "text": "И филистимците пак нахлуха в долината."
                },
                {
                    "number": 14,
                    "text": "Затова Давид пак се допита до Бога; и Бог му отговори: Не излизай против тях, а ги заобиколи и ги нападни откъм черниците."
                },
                {
                    "number": 15,
                    "text": "И когато чуеш шум като от маршируване по върховете на черниците, тогава ще излезеш на бой, защото Бог ще излезе пред тебе да порази филистимското множество."
                },
                {
                    "number": 16,
                    "text": "Давид направи според както му заповяда Бог; и поразяваха филистимското множество от Гаваон чак до Гезер."
                },
                {
                    "number": 17,
                    "text": "И Давидовото име се прочу по всичките земи; и Господ нанесе страх от него върху всички народи."
                }
            ]
        },
        {
            "number": 15,
            "verses": [
                {
                    "number": 1,
                    "text": "След това Давид си построи и други къщи в Давидовия град; приготви и място за Божия ковчег и постави шатър за него."
                },
                {
                    "number": 2,
                    "text": "Тогава Давид каза: Не трябва да вдигат Божия ковчег други освен левитите, защото тях избра Господ да носят Божия ковчег и да Му служат винаги."
                },
                {
                    "number": 3,
                    "text": "И Давид събра целия Израил в Йерусалим, за да пренесат Господния ковчег на мястото, което беше приготвил за него."
                },
                {
                    "number": 4,
                    "text": "Давид събра Аароновите потомци и левитите;"
                },
                {
                    "number": 5,
                    "text": "от Каатовите потомци – началника Уриил и братята му, сто и двадесет души;"
                },
                {
                    "number": 6,
                    "text": "от Мерариевите потомци – началника Асайя и братята му, двеста и двадесет души;"
                },
                {
                    "number": 7,
                    "text": "от Гирсоновите потомци – началника Йоил и братята му, сто и тридесет души;"
                },
                {
                    "number": 8,
                    "text": "от Елисафановите потомци – началника Семая и братята му, двеста души;"
                },
                {
                    "number": 9,
                    "text": "от Хевроновите потомци – началника Елиил и братята му, осемдесет души;"
                },
                {
                    "number": 10,
                    "text": "от Озииловите потомци – началника Аминадав и братята му, сто и двадесет души."
                },
                {
                    "number": 11,
                    "text": "Давид повика свещениците Садок и Авиатар и левитите Уриил, Асайя, Йоил, Семая, Емиил и Аминадав и им каза:"
                },
                {
                    "number": 12,
                    "text": "Вие сте началници на бащините домове на левитите; осветете се, вие и братята ви, за да пренесете ковчега на Господа, Израилевия Бог, на мястото, което съм приготвил за него."
                },
                {
                    "number": 13,
                    "text": "Защото понеже първия път вие не го вдигнахте,Господ, нашият Бог, нанесе поражение върху нас, защото не Го потърсихме според както е заповядано."
                },
                {
                    "number": 14,
                    "text": "И така, свещениците и левитите осветиха себе си, за да пренесат ковчега на Господа, Израилевия Бог."
                },
                {
                    "number": 15,
                    "text": "(Левиевите синове бяха тези, които носеха Божия ковчег с върлините горе на раменете си, както заповяда Моисей според Господнето слово.)"
                },
                {
                    "number": 16,
                    "text": "Давид каза на левитските началници да поставят братята си – певците с музикални инструменти, псалтири, арфи и кимвали, за да свирят весело със силен глас."
                },
                {
                    "number": 17,
                    "text": "И така, левитите поставиха Еман, Йоилевия син, а от братята му Асаф – Варахииния син; а от братята им, Мерариевите потомци – Етан, Кисиевия син;"
                },
                {
                    "number": 18,
                    "text": "и с тях братята им от втория чин, вратарите Захария, Вена, Яазиил, Семирамот, Ехиил, Уний, Елиав, Ванайя, Маасия, Мататия, Елифалей, Микнейя, Овид-едом и Еиил."
                },
                {
                    "number": 19,
                    "text": "Така певците Еман, Асаф и Етан бяха определени да дрънкат с медни кимвали;"
                },
                {
                    "number": 20,
                    "text": "а Захария, Азиил, Семирамот, Ехиил, Уний, Елиав, Маасия и Ванайя – с псалтири по Аламот;"
                },
                {
                    "number": 21,
                    "text": "а Мататия, Елифалей, Микнейя, Овид-едом, Еиил и Азазия – с арфи по Семинит, за да ръководят пеенето."
                },
                {
                    "number": 22,
                    "text": "А Ханания, главен певец на левитите, ръководеше пеенето, понеже беше изкусен."
                },
                {
                    "number": 23,
                    "text": "А Варахия и Елкана бяха вратари за ковчега."
                },
                {
                    "number": 24,
                    "text": "А свещениците Севания, Йосафат, Натанаил, Амасий, Захария, Ванайя и Елиезер свиреха с тръбите пред Божия ковчег; а Овид-едом и Ехия бяха вратари за ковчега."
                },
                {
                    "number": 25,
                    "text": "И така, Давид и Израилевите старейшини и хилядниците отидоха да вдигнат с веселие ковчега на Господния завет от Овид-едомовата къща."
                },
                {
                    "number": 26,
                    "text": "И понеже Бог помагаше на левитите, които носеха ковчега на Господния завет, те пожертваха седем телета и седем овена."
                },
                {
                    "number": 27,
                    "text": "Давид беше облечен с одежда от висон, както и всички левити, които носеха ковчега, и певците, и Ханания, ръководителят на певците; а Давид носеше ленен ефод."
                },
                {
                    "number": 28,
                    "text": "Така целият Израил внасяше ковчега на Господния завет с възклицание, с глас от рог, с тръби и кимвали, като свиреха с псалтири и арфи."
                },
                {
                    "number": 29,
                    "text": "А когато ковчегът на Господния завет влизаше в Давидовия град, Михала, Сауловата дъщеря, погледна от прозореца и като видя, че цар Давид скача и играе, го презря в сърцето си."
                }
            ]
        },
        {
            "number": 16,
            "verses": [
                {
                    "number": 1,
                    "text": "Така внесоха Божия ковчег и го положиха сред шатъра, който Давид беше поставил за него; и принесоха всеизгаряния и мирни жертви пред Бога."
                },
                {
                    "number": 2,
                    "text": "Когато Давид свърши принасянето на всеизгарянията и мирните жертви, благослови народа в Господнето име."
                },
                {
                    "number": 3,
                    "text": "И даде на всеки човек, мъж и жена, от Израил, на всеки по един хляб, по една мръвка месо и по един наниз сухо грозде."
                },
                {
                    "number": 4,
                    "text": "И определи някои от левитите да служат пред Господния ковчег, да възпоменават, да благодарят и да хвалят Господа, Израилевия Бог:"
                },
                {
                    "number": 5,
                    "text": "първия, Асаф; втория, Захария; после Еиил, Семирамот, Ехиил, Мататия, Елиав, Ванайя, Овид-едом и Еиил с псалтири и арфи; Асаф с дрънкане на кимвали;"
                },
                {
                    "number": 6,
                    "text": "а свещениците Ванайя и Яазиил – с тръби, винаги пред ковчега на Божия завет."
                },
                {
                    "number": 7,
                    "text": "Тогава, в онзи ден, Давид за пръв път нареди славословенето на Господа чрез Асаф и братята му с тези думи:"
                },
                {
                    "number": 8,
                    "text": "Славословете Господа; призовавайте името Му;възвестявайте между народите делата Му."
                },
                {
                    "number": 9,
                    "text": "Пейте Му и Го възпявайте с псалми;говорете за всичките Му чудни дела."
                },
                {
                    "number": 10,
                    "text": "Хвалете се с Неговото свято име;нека се весели сърцето на онези, които търсят Господа."
                },
                {
                    "number": 11,
                    "text": "Търсете Господа и Неговата сила.Търсете лицето Му винаги."
                },
                {
                    "number": 12,
                    "text": "Помнете пречудните дела, които е извършил,знаменията Му и постановленията, излезли из устата Му."
                },
                {
                    "number": 13,
                    "text": "Вие, потомство на Неговия слуга Израил,синове Яковови, избрани Негови."
                },
                {
                    "number": 14,
                    "text": "Той е Господ, Бог наш;съдът Му е по целия свят."
                },
                {
                    "number": 15,
                    "text": "Помнете винаги завета Му,словото, което заповяда на хиляда поколения,"
                },
                {
                    "number": 16,
                    "text": "завета, който сключи с Авраам,и клетвата Му към Исаак,"
                },
                {
                    "number": 17,
                    "text": "която и утвърди на Яков за наредба,на Израил за вечен завет,"
                },
                {
                    "number": 18,
                    "text": "като каза: На тебе ще дам Ханаанската земяза дял на наследството ви,"
                },
                {
                    "number": 19,
                    "text": "когато бяхте малцина на брой,малцина и пришълци в нея,"
                },
                {
                    "number": 20,
                    "text": "и когато прехождаха от народ в народи от едно царство в други народи."
                },
                {
                    "number": 21,
                    "text": "Не остави никого да им навреди;ей, заради тях царе изобличи,"
                },
                {
                    "number": 22,
                    "text": "като каза: Да не се допирате до помазаните Мии да не сторите зло на пророците Ми."
                },
                {
                    "number": 23,
                    "text": "Пейте на Господа, жители на целия свят;благовествайте от ден на ден спасението Му."
                },
                {
                    "number": 24,
                    "text": "Възвестете между народите славата Му,между всички племена – чудните Му дела."
                },
                {
                    "number": 25,
                    "text": "Защото Господ е велик и твърде достоен за хвалаи за страхопочитание повече от всички богове."
                },
                {
                    "number": 26,
                    "text": "Защото всички богове на племената са суетни,а Господ създаде небесата."
                },
                {
                    "number": 27,
                    "text": "Слава и великолепие са пред Него,сила и радост на мястото Му."
                },
                {
                    "number": 28,
                    "text": "Отдайте на Господа вие, семейства на племената,отдайте на Господа слава и сила."
                },
                {
                    "number": 29,
                    "text": "Отдайте на Господа славата, дължима на името Му;донесете принос и влезте пред Него;поклонете се на Господа с великолепие свято."
                },
                {
                    "number": 30,
                    "text": "Треперете пред Него, жители на целия свят;защото вселената е утвърдена и не може да се поклати."
                },
                {
                    "number": 31,
                    "text": "Да се веселят небесата и да се радва светът;и да казват между народите: Господ царува."
                },
                {
                    "number": 32,
                    "text": "Да бучи морето и всичко, което е в него;нека се радват полетата и всичко, което е в тях."
                },
                {
                    "number": 33,
                    "text": "Тогава ще се радват пред Господа дърветата на дъбравата;защото иде да съди света."
                },
                {
                    "number": 34,
                    "text": "Славословете Господа, защото е благ,защото милостта Му е до века;"
                },
                {
                    "number": 35,
                    "text": "и кажете: Спаси ни, Боже на спасението ни,събери ни и ни избави от народите,за да славословим святото Ти имеи да тържествуваме в Твоята хвала."
                },
                {
                    "number": 36,
                    "text": "Благословен да бъде Господ, Бог Израилев,отвека и довека."
                },
                {
                    "number": 37,
                    "text": "Тогава Давид остави там, пред ковчега на Господния завет, Асаф и братята му, за да служат постоянно пред ковчега, според както беше нужно за всеки ден;"
                },
                {
                    "number": 38,
                    "text": "остави и Овид-едом и братята му, шестдесет и осем души; също и Овид-едом, Едутуновия син, и Оса за вратари;"
                },
                {
                    "number": 39,
                    "text": "и свещеника Садок и братята му, свещениците, пред Господнята скиния на високото място, което беше в Гаваон,"
                },
                {
                    "number": 40,
                    "text": "за да принасят всеизгаряне на Господа върху жертвеника за всеизгарянията винаги сутрин и вечер, точно според както е писано в закона, който Господ даде на Израил;"
                },
                {
                    "number": 41,
                    "text": "и с тях постави Еман, Едутун и другите, определени по име, които бяха избрани да славословят Господа, защото Неговата милост е до века;"
                },
                {
                    "number": 42,
                    "text": "и при тях, т. е. при Еман и Едутун, имаше тръби и кимвали за онези, които трябваше да свирят с висок глас, и инструменти за Божиите песни. А Едутуновите синове бяха вратари."
                },
                {
                    "number": 43,
                    "text": "И така, целият народ си отиде, всеки в къщата си; и Давид се върна да благослови дома си."
                }
            ]
        },
        {
            "number": 17,
            "verses": [
                {
                    "number": 1,
                    "text": "След като Давид се настани в къщата си, той каза на пророк Натан: Виж, аз живея в кедрова къща, а ковчегът на Господния завет стои под завеси."
                },
                {
                    "number": 2,
                    "text": "Натан отговори на Давид: Направи всичко, което е в сърцето ти, защото Бог е с тебе."
                },
                {
                    "number": 3,
                    "text": "Но през същата нощ Господнето слово дойде към Натан и каза:"
                },
                {
                    "number": 4,
                    "text": "Иди кажи на слугата Ми Давид: Така говори Господ: Ти няма да Ми построиш дом, в който да обитавам,"
                },
                {
                    "number": 5,
                    "text": "защото от деня, когато изведох Израил от Египет, дори до днес не съм обитавал в дом, а съм ходил от шатър в шатър и от скиния в скиния."
                },
                {
                    "number": 6,
                    "text": "В кое от всичките места, където съм ходил с целия Израил, говорих Аз някога на някой от Израилевите съдии, на които заповядах да пасат народа Ми, като казах: Защо не Ми построихте кедров дом?"
                },
                {
                    "number": 7,
                    "text": "И така, сега така да кажеш на слугата Ми Давид: Така каза Господ на Силите: Аз те взех от кошарата, от подир стадото, за да бъдеш вожд на народа Ми Израил;"
                },
                {
                    "number": 8,
                    "text": "и съм бил с тебе навсякъде, където си ходил, и изтребих всичките ти неприятели пред теб, и направих името ти да е както името на великите, които са на земята."
                },
                {
                    "number": 9,
                    "text": "И ще определя мястото за народа Си Израил и ще го насадя, и ще обитава на своето собствено място, и няма да се премести вече; и тези, които вършат неправда, няма вече да ги притесняват, както преди"
                },
                {
                    "number": 10,
                    "text": "и както от времето, когато поставих съдии над народа Си Израил; и ще покоря всичките ти неприятели. При това ти явявам, че Господ ще ти съгради дом."
                },
                {
                    "number": 11,
                    "text": "Когато се навършат дните ти и трябва да отидеш при бащите си, ще въздигна потомеца ти след тебе, който ще бъде един от твоите синове, и ще утвърдя царството му."
                },
                {
                    "number": 12,
                    "text": "Той ще Ми построи дом; и Аз ще утвърдя престола му до века."
                },
                {
                    "number": 13,
                    "text": "Аз ще му бъда Отец и той ще Ми бъде син; и няма да отнема милостта Си от него, както я отнех от онзи, който беше преди теб;"
                },
                {
                    "number": 14,
                    "text": "а ще го закрепя в Моя дом и в Моето царство до века; престолът му ще бъде утвърден до века."
                },
                {
                    "number": 15,
                    "text": "И Натан говори? на Давид точно според тези думи и напълно според това видение."
                },
                {
                    "number": 16,
                    "text": "Тогава цар Давид влезе, седна пред Господа и каза: Кой съм аз, Господи Боже, и какъв е моят дом, че си ме довел до това положение?"
                },
                {
                    "number": 17,
                    "text": "Но даже и това беше малко пред очите Ти, Боже; а Ти си говорил още за едно дълго бъдеще за дома на слугата Си и благосклонно си погледнал към мене като към човек от висока степен, Господи Боже."
                },
                {
                    "number": 18,
                    "text": "Какво повече може да Ти каже Давид за честта, оказана на слугата Ти? Защото Ти познаваш слугата Си."
                },
                {
                    "number": 19,
                    "text": "Господи, заради слугата Си и според Своето сърце Ти си сторил всичко за това велико дело, за да явиш всички тези велики дела."
                },
                {
                    "number": 20,
                    "text": "Господи, няма подобен на Тебе според всичко, което сме чули с ушите си."
                },
                {
                    "number": 21,
                    "text": "И кой друг народ на света е като Твоя народ Израил, при когото Бог дойде да го откупи за Свой народ, за да придобиеш име чрез велики и страшни дела, като Ти прогони народите пред народа Си, който си откупил от Египет?"
                },
                {
                    "number": 22,
                    "text": "Защото си направил народа Си Израил Свой народ до века; и Ти, Господи, им стана Бог."
                },
                {
                    "number": 23,
                    "text": "И сега, Господи, нека се утвърди до века думата, която си говорил за слугата Си и за дома му, и направи? както си говорил."
                },
                {
                    "number": 24,
                    "text": "Нека се утвърди; така че да се възвеличи името Ти до века, за да казват: Господ на Силите, Израилевият Бог, е Бог на Израил; и нека бъде утвърден пред Тебе домът на слугата Ти Давид."
                },
                {
                    "number": 25,
                    "text": "Защото ти, Боже мой, откри на слугата Си, че ще му съградиш дом; затова слугата Ти намери сърцето си разположено да се помоли пред Теб."
                },
                {
                    "number": 26,
                    "text": "И сега, Господи, Ти си Бог и си обещал тези блага на слугата Си;"
                },
                {
                    "number": 27,
                    "text": "и така, сега благоволи да благословиш дома на слугата Си, за да пребъдва пред Тебе до века, защото Ти, Господи, си го благословил и ще бъде благословен до века."
                }
            ]
        },
        {
            "number": 18,
            "verses": [
                {
                    "number": 1,
                    "text": "След това Давид порази филистимците и ги покори, и отне Гет и селата му от ръката им."
                },
                {
                    "number": 2,
                    "text": "Порази и моавците; и те станаха Давидови слуги и плащаха данък."
                },
                {
                    "number": 3,
                    "text": "Давид порази още совския цар Ададезер в Емат, когато последният отиваше да утвърди властта си на реката Ефрат."
                },
                {
                    "number": 4,
                    "text": "Давид му отне хиляда колесници, седем хиляди конници и двадесет хиляди пешаци и преряза жилите на всички колеснични коне само че запази от тях за сто колесници."
                },
                {
                    "number": 5,
                    "text": "И когато дамаските сирийци дойдоха, за да помогнат на совския цар Ададезер, Давид порази от сирийците двадесет и две хиляди мъже."
                },
                {
                    "number": 6,
                    "text": "Тогава Давид постави гарнизони в Дамаска Сирия; и сирийците станаха Давидови слуги и плащаха данък. И Господ запазваше Давид, където и да отиваше."
                },
                {
                    "number": 7,
                    "text": "Давид взе златните щитове, които бяха върху слугите на Ададезер, и ги донесе в Йерусалим."
                },
                {
                    "number": 8,
                    "text": "И от Тиват и от Хун, Ададезерови градове, Давид взе твърде много мед, от която Соломон направи медното море, стълбовете и медните съдове."
                },
                {
                    "number": 9,
                    "text": "А ематският цар Той, когато чу, че Давид поразил цялата сила на совския цар Ададезер,"
                },
                {
                    "number": 10,
                    "text": "прати сина си Адорам при цар Давид, за да го поздрави и да го благослови, понеже се бил против Ададезер и го поразил, защото Ададезер често воюваше против Той. Адорам донесе със себе си всякакви златни, сребърни и медни съдове;"
                },
                {
                    "number": 11,
                    "text": "а и тях цар Давид посвети на Господа заедно със среброто и златото, което беше отнел от всички народи: от Едом, от Моав, от амонците, от филистимците и от Амалик."
                },
                {
                    "number": 12,
                    "text": "При това Ависей, Саруиният син, порази осемнадесет хиляди едомци в Долината на солта."
                },
                {
                    "number": 13,
                    "text": "Той постави гарнизони в Едом и всички едомци се подчиниха на Давид. И Господ запазваше Давид, където и да отиваше."
                },
                {
                    "number": 14,
                    "text": "Така Давид царува? над целия Израил и съдеше целия си народ, и им раздаваше правда."
                },
                {
                    "number": 15,
                    "text": "А Йоав, Саруиният син, беше над войската; а Йосафат, Ахилудовият син – летописец;"
                },
                {
                    "number": 16,
                    "text": "а Садок, Ахитововият син, и Авимелех, Авиатаровият син – свещеници; а Суса – секретар;"
                },
                {
                    "number": 17,
                    "text": "а Ванайя, Йодаевият син, беше над херетците и фелетците; а Давидовите синове бяха първенци около царя."
                }
            ]
        },
        {
            "number": 19,
            "verses": [
                {
                    "number": 1,
                    "text": "След това царят на амонците Наас умря и вместо него се възцари синът му Анун."
                },
                {
                    "number": 2,
                    "text": "Тогава Давид каза: Ще покажа благосклонност към Анун, Наасовия син, понеже баща му показа благосклонност към мен. И така, Давид прати посланици, за да го утешат за баща му. А когато Давидовите слуги дойдоха при Анун в земята на амонците, за да го утешат,"
                },
                {
                    "number": 3,
                    "text": "първенците на амонците казаха на Анун: Мислиш ли, че от почит към баща ти Давид ти е пратил утешители? Не дойдоха ли слугите му при тебе, за да разузнаят, да разорят и да съгледат земята?"
                },
                {
                    "number": 4,
                    "text": "Затова Анун хвана Давидовите слуги и ги обръсна, отряза дрехите им до половина – до бедрата им, и ги отпрати."
                },
                {
                    "number": 5,
                    "text": "И някои отидоха и известиха на Давид за стореното на мъжете и той изпрати хора да ги посрещнат (понеже мъжете много се срамуваха) и да им кажат от името на царя: Останете в Йерихон, докато пораснат брадите ви, и тогава се върнете."
                },
                {
                    "number": 6,
                    "text": "А след като амонците видяха, че бяха станали омразни на Давид, Анун и амонците пратиха хиляда таланта сребро, за да си наемат колесници и конници от Месопотамия, от Сирия на Маах и от Сова."
                },
                {
                    "number": 7,
                    "text": "И си наеха тридесет и две хиляди колесници също и царя на Маах с народа му, които дойдоха и разположиха стан срещу Медева. И амонците, като се събраха от градовете си, дойдоха да воюват."
                },
                {
                    "number": 8,
                    "text": "Когато чу това, Давид прати Йоав и цялото множество силни мъже."
                },
                {
                    "number": 9,
                    "text": "А амонците излязоха и се строиха за бой при градската порта; а царете, които дойдоха, бяха отделно на полето."
                },
                {
                    "number": 10,
                    "text": "Йоав, като видя, че се бяха строили за бой против него отпред и отзад, събра между всичките отбрани Израилеви мъже и ги опълчи против сирийците;"
                },
                {
                    "number": 11,
                    "text": "а останалия народ даде в ръката на брат си Ависей; и те се опълчиха против амонците."
                },
                {
                    "number": 12,
                    "text": "Йоав каза: Ако сирийците надделеят над мене, тогава ти ще ми помогнеш; а ако амонците надделеят над тебе, тогава аз ще ти помогна."
                },
                {
                    "number": 13,
                    "text": "Дерзай и нека бъдем мъжествени за народа си и за градовете на нашия Бог; а Господ нека извърши каквото Му се вижда угодно."
                },
                {
                    "number": 14,
                    "text": "И така, Йоав и народът, който беше с него, встъпиха в сражение против сирийците; и те побегнаха пред него."
                },
                {
                    "number": 15,
                    "text": "А когато амонците видяха, че сирийците побегнаха, тогава и те побегнаха пред брат му Ависей и влязоха в града. Тогава Йоав си дойде в Йерусалим."
                },
                {
                    "number": 16,
                    "text": "А сирийците, като видяха, че бяха победени от Израил, пратиха посланици да изведат сирийците, които бяха оттатък реката Ефрат, начело със Совак, военачалника на Ададезер."
                },
                {
                    "number": 17,
                    "text": "И когато бе известено на Давид, той събра целия Израил и като премина Йордан, дойде до тях и се опълчи против тях. И така, като се опълчи Давид на бой против сирийците, те се биха с него."
                },
                {
                    "number": 18,
                    "text": "Но сирийците побегнаха пред Израил; и Давид изби от сирийците мъжете на седем хиляди колесници и четиридесет хиляди пешаци; уби и военачалника Совак."
                },
                {
                    "number": 19,
                    "text": "Слугите на Ададезер, като видяха, че бяха победени от Израил, сключиха мир с Давид и му се подчиниха. И сирийците отказаха да помагат вече на амонците."
                }
            ]
        },
        {
            "number": 20,
            "verses": [
                {
                    "number": 1,
                    "text": "След една година във времето, когато царете отиват на война, Йоав изведе всичката сила на войската и като опустоши земята на амонците, дойде и обсади Рава; Давид остана в Йерусалим. Йоав порази Рава и я съсипа."
                },
                {
                    "number": 2,
                    "text": "Давид взе от главата на царя им короната му и установи, че тежеше един златен талант и по нея имаше скъпоценни камъни; и я положиха на главата на Давид; и той изнесе от града твърде много плячка."
                },
                {
                    "number": 3,
                    "text": "Изведе и народа, който беше в него, и ги посече с железни дикани и с брадви. И така постъпи Давид с всички градове на амонците. Тогава Давид се върна с целия народ в Йерусалим."
                },
                {
                    "number": 4,
                    "text": "След това настана война с филистимците в Гезер, когато хусатецът Сивехай уби Сифай, от синовете на исполина; и филистимците бяха победени."
                },
                {
                    "number": 5,
                    "text": "И пак настана война с филистимците, когато Елханан, Яировият син, уби Лаамия, брата на гетеца Голиат, на чието копие дръжката беше като кросно на тъкач."
                },
                {
                    "number": 6,
                    "text": "Настана пак война в Гет, където имаше един снажен мъж с по шест пръста на ръцете и на краката си, всичко двадесет и четири; също и той беше се родил на исполина;"
                },
                {
                    "number": 7,
                    "text": "а когато той се закани на Израил, Йонатан, син на Давидовия брат Самай, го уби."
                },
                {
                    "number": 8,
                    "text": "Тези се бяха родили на исполина в Гет; и паднаха чрез ръката на Давид и чрез ръката на слугите му."
                }
            ]
        },
        {
            "number": 21,
            "verses": [
                {
                    "number": 1,
                    "text": "Но Сатана се повдигна против Израил и подбуди Давид да преброи Израил."
                },
                {
                    "number": 2,
                    "text": "И така, Давид каза на Йоав и на първенците от народа: Идете, пребройте Израил от Вирсавее до Дан и ми доложете, за да науча броя им."
                },
                {
                    "number": 3,
                    "text": "А Йоав отговори: Господ дано прибави на народа Си стократно повече, отколкото са! Но, господарю мой, царю, те всички не са ли слуги на господаря ми? Защо господарят ми желае това? Защо да стане причина за вина в Израил?"
                },
                {
                    "number": 4,
                    "text": "Обаче царската дума надделя над Йоав. И така, Йоав тръгна и като обходи целия Израил, се върна в Йерусалим."
                },
                {
                    "number": 5,
                    "text": "Йоав доложи на Давид броя на преброения народ. И целият Израил беше един милион и сто хиляди мъже, които можеха да носят меч; а Юда – четиристотин и седемдесет хиляди мъже, които можеха да носят меч."
                },
                {
                    "number": 6,
                    "text": "А между тях той не брои левитите и Вениаминовите синове; защото царската дума беше гнусна за Йоав."
                },
                {
                    "number": 7,
                    "text": "Но това нещо се видя зло пред Бога; затова Той порази Израил."
                },
                {
                    "number": 8,
                    "text": "Тогава Давид каза на Бога: Съгреших тежко, като извърших това; но сега, моля Ти се, премахни беззаконието на слугата Си, защото направих голяма глупост."
                },
                {
                    "number": 9,
                    "text": "И Господ говори? на Давидовия ясновидец Гад:"
                },
                {
                    "number": 10,
                    "text": "Иди, говори? на Давид: Така казва Господ: Три неща ти предлагам; избери си едно от тях, за да го извърша над теб."
                },
                {
                    "number": 11,
                    "text": "И така, Гад дойде при Давид и му каза: Така казва Господ:"
                },
                {
                    "number": 12,
                    "text": "Избери си или тригодишен глад, или три месеца да гинеш пред неприятелите си, като те стига техният меч, или три дни да поразяваГосподният меч, т. е. мор по земята, като ангелът Господен погубва по всичките Израилеви предели. И така, сега виж какъв отговор да върна на Онзи, Който ме е пратил."
                },
                {
                    "number": 13,
                    "text": "Давид отвърна на Гад: Намирам се много натясно; обаче по-добре да падна в ръката на Господа, защото Неговите милости са твърде много; а в ръката на човека да не попадна."
                },
                {
                    "number": 14,
                    "text": "И така, Господ прати мор върху Израил; и паднаха седемдесет хиляди мъже от Израил."
                },
                {
                    "number": 15,
                    "text": "Бог прати ангел в Йерусалим, за да го погуби; но когато започна да го погубва, Господ погледна и се разкая за злото, и каза на ангела, който погубваше народа: Стига вече; оттегли ръката си. И ангелът Господен стоеше при хармана на евусеца Орна."
                },
                {
                    "number": 16,
                    "text": "А Давид, като погледна и видя, че ангелът Господен стоеше между земята и небето с гол меч в ръката си, прострян над Йерусалим, тогава Давид и старейшините, облечени във вретища, паднаха на лицата си."
                },
                {
                    "number": 17,
                    "text": "И Давид каза на Бога: Не заповядах ли аз да преброят народа? Наистина аз съм, който съгреших и извърших голямо зло; но тези овце какво са сторили? Над мене, моля Ти се, Господи Боже, нека бъде ръката Ти и над моя бащин дом, а не над Твоя народ, за да ги погуби."
                },
                {
                    "number": 18,
                    "text": "Тогава ангелът Господен заповяда на Гад да каже на Давид да отиде и издигне жертвеник на Господа на хармана на евусеца Орна."
                },
                {
                    "number": 19,
                    "text": "И така, Давид излезе според думата, която Гад говори в Господнето име."
                },
                {
                    "number": 20,
                    "text": "И като се обърна Орна и видя ангела, четиримата му синове, които бяха с него, се скриха. (А Орна вършееше жито.)"
                },
                {
                    "number": 21,
                    "text": "И като идваше Давид към Орна, Орна погледна и го видя; и излезе от хармана и се поклони на Давид с лице до земята."
                },
                {
                    "number": 22,
                    "text": "Тогава Давид му каза: Дай ми мястото, където е този харман, за да издигна на него жертвеник на Господа; дай ми го за пълна цена, за да престане язвата между народа."
                },
                {
                    "number": 23,
                    "text": "А Орна отговори на Давид: Вземи си го и нека господарят ми, царят, направи каквото му се вижда за добре; ето, давам воловете за всеизгаряне, диканите за дърва и житото за принос; всичко давам."
                },
                {
                    "number": 24,
                    "text": "А цар Давид каза на Орна: Не, а непременно ще го купя с пълна цена; защото не искам да взема за жертва на Господа това, което е твое, нито ще принеса за всеизгаряне, без да платя."
                },
                {
                    "number": 25,
                    "text": "И така, Давид даде на Орна за мястото шестстотин сикъла злато по теглилка."
                },
                {
                    "number": 26,
                    "text": "Там Давид издигна жертвеник на Господа и принесе всеизгаряния и мирни жертви, и призова Господа; и Той му отговори от небето с огън, паднал върху жертвеника за всеизгарянето."
                },
                {
                    "number": 27,
                    "text": "Тогава Господ заповяда на ангела и той върна меча си в ножницата му."
                },
                {
                    "number": 28,
                    "text": "В онова време, когато Давид видя, че Господ го послуша на хармана на евусеца Орна, започна да принася там жертви."
                },
                {
                    "number": 29,
                    "text": "Защото в онова време Господнята скиния, която Моисей направи в пустинята, и жертвеникът за всеизгарянето бяха на високото място в Гаваон."
                },
                {
                    "number": 30,
                    "text": "Но Давид не можеше да иде пред скинията да се допита до Бога, понеже се боеше от меча на ангела Господен."
                }
            ]
        },
        {
            "number": 22,
            "verses": [
                {
                    "number": 1,
                    "text": "Тогава Давид каза: Това е домът на Господа Бога и това – жертвеникът за всеизгаряне за Израил."
                },
                {
                    "number": 2,
                    "text": "И Давид заповяда да съберат чужденците, които бяха в Израилевата земя; и накара каменоделците да изсекат и издялат камъни за построяването на Божия дом."
                },
                {
                    "number": 3,
                    "text": "Давид приготви и много желязо за гвоздеи, за вратите на портите и за скобите, и мед – толкова много, че превишаваше теглото,"
                },
                {
                    "number": 4,
                    "text": "и кедрови дървета без брой; защото сидонците и тиряните донасяха на Давид много кедрови дървета."
                },
                {
                    "number": 5,
                    "text": "Защото Давид си казваше: Понеже синът ми Соломон е млад и нежен и домът, който ще бъде построен на Господа, трябва да бъде извънредно великолепен, прочут и славен в цялата вселена, затова ще направя приготовление за него. И така, Давид направи голямо приготовление преди смъртта си."
                },
                {
                    "number": 6,
                    "text": "Тогава повика сина си Соломон и му заръча да построи дом за Господа, Израилевия Бог."
                },
                {
                    "number": 7,
                    "text": "Давид каза на Соломон: Сине мой, аз пожелах в сърцето си да построя дом за името на Господа, моя Бог;"
                },
                {
                    "number": 8,
                    "text": "но Господнето слово дойде до мен и каза: Много кръв си пролял и големи войни си водил; ти няма да построиш дом за името Ми, защото си пролял много кръв на земята пред Мен."
                },
                {
                    "number": 9,
                    "text": "Ето, ще ти се роди син, който ще бъде спокоен човек, защото ще го успокоя от всички неприятели около него; понеже Соломон ще му бъде името и в неговите дни ще дам мир и тишина на Израил;"
                },
                {
                    "number": 10,
                    "text": "той ще построи дом за името Ми; и той ще Ми бъде син и Аз ще му бъда Отец, и ще утвърдя престола на царството му над Израил довека."
                },
                {
                    "number": 11,
                    "text": "Сега, сине мой, Господ да бъде с теб; а ти да благоуспееш, за да построиш дома на Господа, твоя Бог, както Той е говорил за тебе."
                },
                {
                    "number": 12,
                    "text": "Само да ти даде Господ мъдрост и разум и да те упътва за управлението на Израил, за да пазиш закона на Господа, твоя Бог."
                },
                {
                    "number": 13,
                    "text": "Ако внимаваш да изпълняваш наредбите и законите, които Господ заповяда на Моисей за Израил, тогава ще благоуспееш. Бъди силен и храбър, не бой се и не се страхувай."
                },
                {
                    "number": 14,
                    "text": "Ето, аз в смирението си съм приготвил за Господния дом сто хиляди таланта злато и един милион таланта сребро, а мед и желязо без тегло, защото е много; приготвил съм и дървета и камъни, към които може ти да прибавиш още."
                },
                {
                    "number": 15,
                    "text": "А имам и доста много работници – каменоделци, зидари, дърводелци и работници, изкусни във всякакъв вид работа."
                },
                {
                    "number": 16,
                    "text": "Златото, среброто, медта и желязото са без брой. Стани и действай; и Господ да бъде с тебе!"
                },
                {
                    "number": 17,
                    "text": "Давид заповяда и на всички Израилеви първенци да помагат на сина му Соломон, като каза:"
                },
                {
                    "number": 18,
                    "text": "Не е ли с вас Господ, вашият Бог, и не ви ли даде спокойствие отвсякъде? Защото предаде в моята ръка жителите на тази земя; и земята се подчини пред Господа и пред Неговия народ."
                },
                {
                    "number": 19,
                    "text": "И така, утвърдете сърцето и душата си да търсите Господа, вашия Бог; и станете и постройте светилището на Господа Бога, за да донесете ковчега на Господния завет и святите Божии вещи в дома, който ще бъде построен за Господнето име."
                }
            ]
        },
        {
            "number": 23,
            "verses": [
                {
                    "number": 1,
                    "text": "Така Давид, като остаря и се насити с дни, направи сина си Соломон цар над Израил."
                },
                {
                    "number": 2,
                    "text": "И събра всички Израилеви първенци и свещениците, и левитите."
                },
                {
                    "number": 3,
                    "text": "А Левиевите синове бяха преброени от тридесетгодишна възраст и нагоре; и като бяха преброени мъжете един по един, броят им беше тридесет и осем хиляди души,"
                },
                {
                    "number": 4,
                    "text": "от които двадесет и четири хиляди да надзирават делото на Господния дом, а шест хиляди да бъдат управители и съдии,"
                },
                {
                    "number": 5,
                    "text": "четири хиляди вратари и четири хиляди да хвалят Господа с инструментите, които направих, каза Давид, за да хвалят с тях Господа."
                },
                {
                    "number": 6,
                    "text": "Давид ги раздели на отряди според Левиевите синове Гирсон, Каат и Мерарий."
                },
                {
                    "number": 7,
                    "text": "От Гирсоновите синове бяха Ладан и Семей."
                },
                {
                    "number": 8,
                    "text": "Ладанови синове бяха: Ехиил – главният, Зетам и Йоил, трима."
                },
                {
                    "number": 9,
                    "text": "Семееви синове: Селомит, Азиил и Аран, трима. Тези бяха началници на Ладановите бащини домове."
                },
                {
                    "number": 10,
                    "text": "А Семееви синове: Яат, Зиза, Еус и Верия. Тези четирима бяха Семееви синове."
                },
                {
                    "number": 11,
                    "text": "А Яат беше главният и Зиза вторият; а Еус и Верия нямаха много синове, затова бяха преброени заедно като един бащин дом."
                },
                {
                    "number": 12,
                    "text": "Каатови синове бяха: Амрам, Исаар, Хеврон и Озиил, четирима."
                },
                {
                    "number": 13,
                    "text": "Амрамови синове: Аарон и Моисей. А Аарон беше отделе?н, той и синовете му, за да освещават пресветите неща завинаги, да кадят пред Господа, да Му служат и да благославят в Неговото име завинаги."
                },
                {
                    "number": 14,
                    "text": "А синовете на Божия човек Моисей се числяха към Левиевото племе."
                },
                {
                    "number": 15,
                    "text": "Синовете на Моисей бяха: Гирсам и Елиезер."
                },
                {
                    "number": 16,
                    "text": "От Гирсамовите синове Суваил беше главният."
                },
                {
                    "number": 17,
                    "text": "Елиезеровият син беше Равия – главният. Елиезер нямаше други синове; а Равиевите синове бяха много."
                },
                {
                    "number": 18,
                    "text": "От Исааровите синове Селомит беше главният."
                },
                {
                    "number": 19,
                    "text": "Хевроновите синове: Ерия, първият; Амария, вторият; Язиил, третият; и Екамеам, четвъртият."
                },
                {
                    "number": 20,
                    "text": "Озииловите синове: Михей, първият; и Есия, вторият."
                },
                {
                    "number": 21,
                    "text": "Мерариеви синове бяха: Маалий и Мусий. Маалиеви синове: Елеазар и Кис."
                },
                {
                    "number": 22,
                    "text": "А Елеазар умря, без да има синове, а само дъщери; затова братовчедите им, Кисовите синове, ги взеха за жени."
                },
                {
                    "number": 23,
                    "text": "Мусиеви синове бяха: Маалий, Едер и Еримот, трима."
                },
                {
                    "number": 24,
                    "text": "Тези бяха Левиевите синове според бащините си домове, началници на бащините си домове според преброяването си, броени един по един по име, които извършваха работите по службата на Господния дом, от двадесетгодишна възраст и нагоре."
                },
                {
                    "number": 25,
                    "text": "Защото Давид каза: Господ, Израилевият Бог, успокои народа Си, за да живее в Йерусалим завинаги."
                },
                {
                    "number": 26,
                    "text": "При това няма да има нужда левитите да носят скинията и всичките нейни вещи за службата и?;"
                },
                {
                    "number": 27,
                    "text": "защото според последните думи на Давид Левиевите синове и те бяха преброени от двадесетгодишна възраст нагоре."
                },
                {
                    "number": 28,
                    "text": "Понеже тяхната работа беше да помагат на Аароновите потомци в службата на Господния дом, в дворовете, в стаите, в очистването на всички святи неща – в цялата работа по службата на Господния дом,"
                },
                {
                    "number": 29,
                    "text": "също в грижата за присъствените хлябове, за чистото брашно на хлебните приноси, било за безквасните кори или за нещата, които се пекат в тава, или за препечените, и от всякаква мярка и големина,"
                },
                {
                    "number": 30,
                    "text": "и всяка сутрин да стоят, за да славят и хвалят Господа, също и вечер,"
                },
                {
                    "number": 31,
                    "text": "и да принасят на Господа всички всеизгаряния в съботите, на новолунията и на празниците, по число според определеното за тях винаги пред Господа,"
                },
                {
                    "number": 32,
                    "text": "и да пазят заръчаното за шатъра за срещане и заръчаното за светилището, и заръчаното от братята си, Аароновите потомци, по службата на Господния дом."
                }
            ]
        },
        {
            "number": 24,
            "verses": [
                {
                    "number": 1,
                    "text": "Ето отрядите на Аароновите потомци, Ааронови синове бяха: Надав, Авиуд, Елеазар и Итамар."
                },
                {
                    "number": 2,
                    "text": "А Надав и Авиуд умряха преди баща си и нямаха синове; затова Елеазар и Итамар свещенодействаха."
                },
                {
                    "number": 3,
                    "text": "Давид заедно със Садок от Елеазаровите потомци ги разпредели според наредената за тях работа."
                },
                {
                    "number": 4,
                    "text": "А от Елеазаровите потомци се намериха повече началници, отколкото Итамаровите потомци, и според това бяха разпределени: от Елеазаровите потомци имаше шестнадесет началници на бащини домове, а от Итамаровите потомци според бащините им домове осем началници."
                },
                {
                    "number": 5,
                    "text": "Разпределиха и едните, и другите с жребий; защото имаше управители на светилището и управители на Божия дом както от Елеазаровите потомци, така и от Итамаровите потомци."
                },
                {
                    "number": 6,
                    "text": "И секретарят Семая, Натаналовият син, който беше от левитите, ги записа в присъствието на царя, на първенците, на свещеника Садок, на Ахимелех, Авиатаровия син, и на началниците на бащините домове, на свещениците и на левитите, като се вземеше един бащин дом от Елеазар и един от Итамар."
                },
                {
                    "number": 7,
                    "text": "А първият жребий излезе за Йоиарив, вторият – за Едайя,"
                },
                {
                    "number": 8,
                    "text": "третият – за Харим, четвъртият – за Сеорим,"
                },
                {
                    "number": 9,
                    "text": "петият – за Мелхия, шестият – за Мейамин,"
                },
                {
                    "number": 10,
                    "text": "седмият – за Акос, осмият – за Авия,"
                },
                {
                    "number": 11,
                    "text": "деветият – за Иисуй, десетият – за Сехания,"
                },
                {
                    "number": 12,
                    "text": "единадесетият – за Елиасив, дванадесетият – за Яким,"
                },
                {
                    "number": 13,
                    "text": "тринадесетият – за Уфа, четиринадесетият – за Есевав,"
                },
                {
                    "number": 14,
                    "text": "петнадесетият – за Велга, шестнадесетият – за Емир,"
                },
                {
                    "number": 15,
                    "text": "седемнадесетият – за Изир, осемнадесетият – за Афисис,"
                },
                {
                    "number": 16,
                    "text": "деветнадесетият – за Петайя, двадесетият – за Йезекиил,"
                },
                {
                    "number": 17,
                    "text": "двадесет и първият – за Яхаин, двадесет и вторият – за Гамул,"
                },
                {
                    "number": 18,
                    "text": "двадесет и третият – за Делайя, и двадесет и четвъртият – за Маазия."
                },
                {
                    "number": 19,
                    "text": "Този беше редът на служението им, според който да влизат в Господния дом, според разпоредбите, дадени им чрез баща им Аарон, според както му беше заповядал Господ, Израилевият Бог."
                },
                {
                    "number": 20,
                    "text": "А останалите Левиеви синове бяха: от Амрамовите потомци – Суваил; от Суваиловите синове – Ядайя;"
                },
                {
                    "number": 21,
                    "text": "от Равия, от Равиевите синове – Есия, първият;"
                },
                {
                    "number": 22,
                    "text": "от Исахаровите синове – Селомот; от Селомотовите синове – Яат;"
                },
                {
                    "number": 23,
                    "text": "а Хевронови синове – Ерия, първият; Амария – вторият; Яазиил – третият; Екамеам – четвъртият;"
                },
                {
                    "number": 24,
                    "text": "от Озииловите синове – Михей; от Михеевите синове – Самир;"
                },
                {
                    "number": 25,
                    "text": "Михеев брат беше Есия; от Есиевите синове – Захария;"
                },
                {
                    "number": 26,
                    "text": "Мерариеви синове бяха: Маалий и Мусий; Яазиевият син – Вено;"
                },
                {
                    "number": 27,
                    "text": "Мерариеви потомци чрез Яазия: Вено, Соам, Закхур и Иврий,"
                },
                {
                    "number": 28,
                    "text": "от Маалия беше Елеазар, който нямаше синове;"
                },
                {
                    "number": 29,
                    "text": "от Киса – Кисовият син Ерамеил;"
                },
                {
                    "number": 30,
                    "text": "и Мусиеви синове: Маалий, Едер и Еримот. Тези бяха Левиевите потомци според бащините им домове."
                },
                {
                    "number": 31,
                    "text": "Както братята им, Аароновите потомци, така и те хвърлиха жребий в присъствието на цар Давид, на Садок, на Ахимелех и на началниците на бащините домове, на свещениците и на левитите, както за по-главните си бащини домове, така и за по-малките си братя."
                }
            ]
        },
        {
            "number": 25,
            "verses": [
                {
                    "number": 1,
                    "text": "При това Давид и военачалниците определиха за службата някои от Асафовите, Емановите и Едутуновите синове да пророкуват с арфи, псалтири и кимвали; а броят на онези, които се занимаваха с тази служба, беше:"
                },
                {
                    "number": 2,
                    "text": "от Асафовите синове: Закхур, Йосиф, Натания и Асарила, Асафови синове, под наставлението на Асаф, който пророкуваше по нареждане на царя;"
                },
                {
                    "number": 3,
                    "text": "от Едутун, Едутуновите синове: Годолия, Езрий, Исая, Семей, Асавий и Мататия, шестима под наставлението на баща си Едутун, който пророкуваше с арфа и славословеше Господа;"
                },
                {
                    "number": 4,
                    "text": "от Еман, Емановите синове: Вукия, Матания, Озиил, Суваил, Еримот, Анания, Ананий, Елиата, Гидалтий, Ромамтиезер, Йосвекаса, Малотий, Отир и Маазиот;"
                },
                {
                    "number": 5,
                    "text": "всички те бяха синове на царския ясновидец в Божиите слова Еман, определен да свири високо с рога. И Бог даде на Еман четиринадесет сина и три дъщери."
                },
                {
                    "number": 6,
                    "text": "Всички те под наставлението на баща си бяха певци в Господния дом с кимвали, псалтири и арфи за службата на Божия дом; а Асаф, Едутун и Еман бяха под нареждането на царя."
                },
                {
                    "number": 7,
                    "text": "И броят им заедно с братята им, обучени в Господните пеения, всичките изкусни, беше двеста осемдесет и осем души."
                },
                {
                    "number": 8,
                    "text": "А те хвърлиха жребий за реда на служенето си, малък и голям, учител и ученик, наравно."
                },
                {
                    "number": 9,
                    "text": "Първият жребий излезе за Асаф, т. е. за сина му Йосиф; вторият за Годолия – той, братята му и синовете му бяха дванадесет души;"
                },
                {
                    "number": 10,
                    "text": "третият за Закхур – той, синовете му и братята му, дванадесет души;"
                },
                {
                    "number": 11,
                    "text": "четвъртият за Езрий – той, синовете му и братята му, дванадесет души;"
                },
                {
                    "number": 12,
                    "text": "петият за Натания – той, синовете му и братята му, дванадесет души;"
                },
                {
                    "number": 13,
                    "text": "шестият за Вукия – той, синовете му и братята му, дванадесет души;"
                },
                {
                    "number": 14,
                    "text": "седмият за Асарил – той, синовете му и братята му, дванадесет души;"
                },
                {
                    "number": 15,
                    "text": "осмият за Исая – той, синовете му и братята му, дванадесет души;"
                },
                {
                    "number": 16,
                    "text": "деветият за Матания – той, синовете му и братята му, дванадесет души;"
                },
                {
                    "number": 17,
                    "text": "десетият за Семей – той, синовете му и братята му, дванадесет души;"
                },
                {
                    "number": 18,
                    "text": "единадесетият за Азареил – той, синовете му и братята му, дванадесет души;"
                },
                {
                    "number": 19,
                    "text": "дванадесетият за Асавий – той, синовете му и братята му, дванадесет души;"
                },
                {
                    "number": 20,
                    "text": "тринадесетият за Суваил – той, синовете му и братята му, дванадесет души;"
                },
                {
                    "number": 21,
                    "text": "четиринадесетият за Мататия – той, синовете му и братята му, дванадесет души;"
                },
                {
                    "number": 22,
                    "text": "петнадесетият за Еримот – той, синовете му и братята му, дванадесет души;"
                },
                {
                    "number": 23,
                    "text": "шестнадесетият за Анания – той, синовете му и братята му, дванадесет души;"
                },
                {
                    "number": 24,
                    "text": "седемнадесетият за Йосвекаса – той, синовете му и братята му, дванадесет души;"
                },
                {
                    "number": 25,
                    "text": "осемнадесетият за Анания – той, синовете му и братята му, дванадесет души;"
                },
                {
                    "number": 26,
                    "text": "деветнадесетият за Малотия – той, синовете му и братята му, дванадесет души;"
                },
                {
                    "number": 27,
                    "text": "двадесетият за Елиата – той, синовете му и братята му, дванадесет души;"
                },
                {
                    "number": 28,
                    "text": "двадесет и първият за Отир – той, синовете му и братята му, дванадесет души;"
                },
                {
                    "number": 29,
                    "text": "двадесет и вторият за Гидалтия – той, синовете му и братята му, дванадесет души;"
                },
                {
                    "number": 30,
                    "text": "двадесет и третият за Маазиот – той, синовете му и братята му, дванадесет души;"
                },
                {
                    "number": 31,
                    "text": "и двадесет и четвъртият за Ромамтиезер – той, синовете му и братята му, дванадесет души."
                }
            ]
        },
        {
            "number": 26,
            "verses": [
                {
                    "number": 1,
                    "text": "За отрядите на вратарите: от Кореевите синове беше Меселемия, Кореевият потомец, от Асафовите синове."
                },
                {
                    "number": 2,
                    "text": "А Меселемиеви синове бяха: Захария, първородният; Едиил, вторият; Зевадия, третият; Ятниил, четвъртият;"
                },
                {
                    "number": 3,
                    "text": "Елам, петият; Йоанан, шестият; и Елиоинай, седмият."
                },
                {
                    "number": 4,
                    "text": "И Овид-едомови синове: Семая, първородният; Йозавад, вторият; Йоах, третият; Сахар, четвъртият; Натанаил, петият;"
                },
                {
                    "number": 5,
                    "text": "Амиил, шестият; Исахар, седмият; и Феулатай, осмият; защото Бог го благослови."
                },
                {
                    "number": 6,
                    "text": "А на сина му Семая се родиха синове, които властваха над бащиния си дом, защото бяха силни и храбри мъже."
                },
                {
                    "number": 7,
                    "text": "Семаевите синове бяха: Офний, Рафаил, Овид, Елзавад, чиито братя Елиу и Семахия бяха храбри мъже."
                },
                {
                    "number": 8,
                    "text": "Всички тези от Овид-едомовите потомци, те, синовете им и братята им от Овид-едом, силни и способни за службата, бяха шестдесет и двама души."
                },
                {
                    "number": 9,
                    "text": "А Меселемия имаше осемнадесет храбри синове и братя."
                },
                {
                    "number": 10,
                    "text": "А синовете на Оса от Мерариевите потомци бяха: Симрий, първият (защото, ако и да не беше първороден, пак баща му го направи пръв);"
                },
                {
                    "number": 11,
                    "text": "Хелкия, вторият; Тевалия, третият; и Захария, четвъртият. Всичките синове и братя на Оса бяха тринадесет души."
                },
                {
                    "number": 12,
                    "text": "От тях бяха образувани отрядите на вратарите, т. е. на главните мъже, имащи поръчения наравно с братята си да служат в Господния дом."
                },
                {
                    "number": 13,
                    "text": "И за всяка порта хвърлиха жребий, малък и голям, еднакво според бащините си домове."
                },
                {
                    "number": 14,
                    "text": "Жребият за Селемия падна към изток. Тогава хвърлиха жребий за сина му Захария, мъдър съветник; на него жребият излезе към север;"
                },
                {
                    "number": 15,
                    "text": "за Овид-едом към юг, а за синовете му – дарохранителницата;"
                },
                {
                    "number": 16,
                    "text": "за Суфима и Оса към запад, с портата Салехет, при пътя, който върви нагоре, стража срещу стража."
                },
                {
                    "number": 17,
                    "text": "Към изток бяха шестима левити, към север – четирима на ден, към юг – четирима на ден, и към дарохранителницата – по двама;"
                },
                {
                    "number": 18,
                    "text": "в Парвар към запад, четирима към пътя, който върви нагоре, и двама в Парвар."
                },
                {
                    "number": 19,
                    "text": "Тези бяха отрядите на вратарите между Кореевите потомци и Мерариевите потомци."
                },
                {
                    "number": 20,
                    "text": "А от левитите Ахия беше над съкровищата на Божия дом и над съкровищата на посветените неща."
                },
                {
                    "number": 21,
                    "text": "Ладанови синове: синовете на гирсонеца Ладан, началници на бащините домове на гирсонеца Ладан, бяха Ехиил"
                },
                {
                    "number": 22,
                    "text": "и Ехииловите синове – Зетан и брат му Йоил, които бяха над съкровищата на Господния дом."
                },
                {
                    "number": 23,
                    "text": "От Амрамовите синове, Исааровите синове, Хевроновите синове и Озииловите синове,"
                },
                {
                    "number": 24,
                    "text": "Суваил, син на Гирсам, Моисеевия син, беше надзирател над съкровищата."
                },
                {
                    "number": 25,
                    "text": "А братята му от Елиезер, чийто син беше Равия, а негов син Исая, негов син Йорам, негов син Зехрий, а негов син Селомит;"
                },
                {
                    "number": 26,
                    "text": "този Селомит и братята му бяха над всичките съкровища на посветените неща, които посветиха цар Давид, първенците на бащините домове, хилядниците, стотниците и военачалниците."
                },
                {
                    "number": 27,
                    "text": "От плячката, вземана в боевете, бяха посветили за построяването на Господния дом."
                },
                {
                    "number": 28,
                    "text": "Също и всичко, каквото бяха посветили ясновидецът Самуил, Саул, Кисовият син, Авенир, Нировият син, и Йоав, Саруииният син – всичко, посветено от когото и да било, – беше под ръката на Селомит и братята му."
                },
                {
                    "number": 29,
                    "text": "От Исааровите синове: Ханания и синовете му бяха надзиратели и съдии над Израил за външните дела."
                },
                {
                    "number": 30,
                    "text": "От Хевроновите синове: Асавий и братята му, хиляда и седемстотин храбри мъже, бяха надзиратели над Израил отсам Йордан, на запад, за всичките Господни дела и за слугуването на царя."
                },
                {
                    "number": 31,
                    "text": "Между Хевроновите синове Ерия беше началник, между Хевроновите синове според поколенията им, според бащините им домове. В четиридесетата година на Давидовото царуване те бяха прегледани и между тях се намериха силни и храбри мъже в Язир Галаад."
                },
                {
                    "number": 32,
                    "text": "И братята му, храбри мъже, бяха две хиляди и седемстотин началници на бащини домове, които цар Давид постави над Рувимовите синове, Гадовите синове и половината Манасиево племе за всяко Божие дело и за царските работи."
                }
            ]
        },
        {
            "number": 27,
            "verses": [
                {
                    "number": 1,
                    "text": "А според преброяването им израилтяните, т. е. началниците на бащините домове, хилядниците, стотниците и чиновниците им, които слугуваха на царя във всичко, което се отнасяше до отрядите, които влизаха в служба и излизаха от месец на месец през всички месеци на годината, бяха двадесет и четири хиляди във всеки отряд."
                },
                {
                    "number": 2,
                    "text": "Над първия отряд за първия месец беше Ясовеам, Завдииловият син; и в неговия отряд имаше двадесет и четири хиляди души."
                },
                {
                    "number": 3,
                    "text": "Той беше от Фаресовите потомци, първенец на всички военачалници, за първия месец."
                },
                {
                    "number": 4,
                    "text": "Над отряда за втория месец беше ахохецът Додай, с Макелот за първенец на неговия отряд; също и в неговия отряд имаше двадесет и четири хиляди души."
                },
                {
                    "number": 5,
                    "text": "Третият военачалник за третия месец беше Ванайя, син на свещеник Йодай, главен; и в неговия отряд имаше двадесет и четири хиляди души."
                },
                {
                    "number": 6,
                    "text": "Това е онзи Ванайя, който беше силният между тридесетте и над тридесетте; в неговия отряд беше и синът му Амизавад."
                },
                {
                    "number": 7,
                    "text": "Четвъртият военачалник за четвъртия месец беше Йоавовият брат Асаил и с него синът му Зевадия; и в неговия отряд имаше двадесет и четири хиляди души."
                },
                {
                    "number": 8,
                    "text": "Петият военачалник за петия месец беше езраецът Самот; и в неговия отряд имаше двадесет и четири хиляди души."
                },
                {
                    "number": 9,
                    "text": "Шестият военачалник за шестия месец беше Ирас, син на текоеца Екис; и в неговия отряд имаше двадесет и четири хиляди души."
                },
                {
                    "number": 10,
                    "text": "Седмият военачалник за седмия месец беше фелонецът Хелис, от Ефремовите синове; и в неговия отряд имаше двадесет и четири хиляди души."
                },
                {
                    "number": 11,
                    "text": "Осмият военачалник за осмия месец беше хусатецът Сивехай, от Заровците; и в неговия отряд имаше двадесет и четири хиляди души."
                },
                {
                    "number": 12,
                    "text": "Деветият военачалник за деветия месец беше анатотецът Авиезер, от Вениаминовите синове; и в неговия отряд имаше двадесет и четири хиляди души."
                },
                {
                    "number": 13,
                    "text": "Десетият военачалник за десетия месец беше нетофатецът Маарай, от Заровите синове; и в неговия отряд имаше двадесет и четири хиляди души."
                },
                {
                    "number": 14,
                    "text": "Единадесетият военачалник за единадесетия месец беше пиратонецът Ванайя от Ефремовите синове; и в неговия отряд имаше двадесет и четири хиляди души."
                },
                {
                    "number": 15,
                    "text": "Дванадесетият военачалник за дванадесетия месец беше нетофатецът Хелдай, от Готониил; и в неговия отряд имаше двадесет и четири хиляди души."
                },
                {
                    "number": 16,
                    "text": "После над Израилевите племена: първенец на Рувимовите синове беше Елиезер, Зехриевият син; на Симеоновите синове – Сафатия, Мааховият син;"
                },
                {
                    "number": 17,
                    "text": "на Левиевите синове – Асавий, Кемуиловият син; на Аароновите синове – Садок;"
                },
                {
                    "number": 18,
                    "text": "на Юда – Елиу, от Давидовите братя; на Исахар – Амрий, Михаиловият син;"
                },
                {
                    "number": 19,
                    "text": "на Завулон – Исмая, Авдиевият син; на Нефталим – Еримот, Азрииловият син;"
                },
                {
                    "number": 20,
                    "text": "на Ефремовите синове – Осия, Азазиевият син; на половината Манасиево племе – Йоил, Федайевият син;"
                },
                {
                    "number": 21,
                    "text": "на другата половина от Манасиевото племе в Галгал – Идо, Захариевият син; на Вениамин – Ясиил, Авенировият син;"
                },
                {
                    "number": 22,
                    "text": "на Дан – Азареил, Ероамовият син. Тези бяха първенците на Израилевите племена."
                },
                {
                    "number": 23,
                    "text": "Но между тях Давид не преброи онези, които бяха на двадесетгодишна възраст и по-долу; защото Господ беше казал, че ще умножава Израил, както небесните звезди."
                },
                {
                    "number": 24,
                    "text": "Йоав, Саруииният син, почна да брои, но не свърши; и поради това преброяване падна гняв върху Израил и броят не бе вписан между работите, записани в летописите на цар Давид."
                },
                {
                    "number": 25,
                    "text": "А над царските съкровища беше Азмавет, Адииловият син; над съкровищата на полетата, на градовете, на селата и на крепостите – Йонатан, Озиевият син;"
                },
                {
                    "number": 26,
                    "text": "над полските работници, които обработваха земята – Езрий, Хелувовият син;"
                },
                {
                    "number": 27,
                    "text": "над лозята – раматецът Семей; над плода от лозята, слаган в складовете за вино – Завдий, Сифамиевият син;"
                },
                {
                    "number": 28,
                    "text": "над маслините и черниците, които бяха на полето – гедерецът Вааланан; над складовете за дървено масло – Йоас;"
                },
                {
                    "number": 29,
                    "text": "над говедата, които пасеха в Сарон – саронецът Ситрай; над говедата, които бяха в долините – Сафат, Адлайевият син;"
                },
                {
                    "number": 30,
                    "text": "над камилите – исмаилецът Овил; над ослите – меронотецът Ядайя;"
                },
                {
                    "number": 31,
                    "text": "а над овцете – агарецът Язиз. Всички те бяха надзиратели на цар Давидовия имот."
                },
                {
                    "number": 32,
                    "text": "А Давидовият чичо Йонатан, човек разумен и книжовник, беше съветник; Ехиил, Амониевият син, беше с царските синове;"
                },
                {
                    "number": 33,
                    "text": "Ахитофел – царски съветник; архиецът Хусай – царски приятел;"
                },
                {
                    "number": 34,
                    "text": "а съветниците след Ахитофел – Йодай, Ванайевият син, и Авиатар; а началник на царската войска – Йоав."
                }
            ]
        },
        {
            "number": 28,
            "verses": [
                {
                    "number": 1,
                    "text": "Тогава Давид събра в Йерусалим всички Израилеви първенци, първенците на племената, началниците на отрядите, които слугуваха на царя поред, и хилядниците, стотниците и надзирателите на всичките имоти и притежания на царя и на синовете му, както и евнусите му, юнаците му и всичките силни и храбри мъже."
                },
                {
                    "number": 2,
                    "text": "И цар Давид се изправи на краката си и каза: Чуйте ме, братя мои и народе мой. Аз имах в сърцето си желание да построя успокоителен дом за ковчега на Господния завет и за подножието на нашия Бог; и бях направил приготовления за построяването."
                },
                {
                    "number": 3,
                    "text": "Но Бог ми каза: Ти няма да построиш дом на името Ми, защото си войнствен мъж и си пролял много кръв."
                },
                {
                    "number": 4,
                    "text": "А Господ, Израилевият Бог, избра мен измежду целия ми бащин дом, за да бъда цар над Израил до века; защото избра Юда за вожд, а от Юдовия дом избра моя бащин дом и между синовете на баща ми благоволи да направи мене цар над целия Израил."
                },
                {
                    "number": 5,
                    "text": "А измежду всичките ми синове (защото Господ ми даде много синове) Той избра сина ми Соломон да седи на престола на Господнето царство над Израил;"
                },
                {
                    "number": 6,
                    "text": "и ми каза: Синът ти Соломон – той ще построи дома Ми и дворовете Ми; защото него избрах да бъде Мой син и Аз ще бъда негов Отец."
                },
                {
                    "number": 7,
                    "text": "И ако постоянства да изпълнява законите Ми и наредбите Ми, както прави днес, Аз ще утвърдя царството му до века."
                },
                {
                    "number": 8,
                    "text": "И така, сега пред целия Израил – Господнето общество, и при слушането на нашия Бог ви заръчвам: Пазете и изпитвайте всички заповеди на Господа, вашия Бог, за да продължавате да владеете тази добра земя и да я оставите след себе си за наследство на потомците си завинаги."
                },
                {
                    "number": 9,
                    "text": "А ти, сине мой Соломоне, познавай Бога на баща си и Му служи с цялото си сърце и с цялата си душа; защото Господ изпитва всички сърца и знае всички помисли на ума; ако Го търсиш, Той ще бъде намерен от тебе; но ако Го изоставиш, ще те отхвърли завинаги."
                },
                {
                    "number": 10,
                    "text": "Внимавай сега; защото Господ избра тебе да построиш дом за светилище; бъди твърд и действай."
                },
                {
                    "number": 11,
                    "text": "Тогава Давид даде на сина си Соломон чертежа на притвора на храма, на обиталищата му, на съкровищниците му, на горните му стаи, на вътрешните му стаи и на мястото на умилостивилището,"
                },
                {
                    "number": 12,
                    "text": "и чертежа на всичко, което прие чрез Духа за дворовете за Господния дом, за всички околни стаи, за съкровищниците на Божия дом и съкровищниците на посветените неща,"
                },
                {
                    "number": 13,
                    "text": "и разписанието за отрядите на свещениците и левитите и за всяка работа по службата в Господния дом, и чертежа на всички вещи за службата в Господния дом."
                },
                {
                    "number": 14,
                    "text": "Даде му наставления и за златото, по колко на тегло да се употреби за златните вещи, за всички вещи, за всякакъв вид служба; и за среброто, по колко на тегло за всички сребърни вещи, за всички вещи, за всякакъв вид служба;"
                },
                {
                    "number": 15,
                    "text": "също наставления за теглото на златните светилници и на златните им светила, с теглото на всеки светилник и на светилата му; и теглото на сребърните светилници, с теглото на светилника и на светилата му според употребата на всеки светилник."
                },
                {
                    "number": 16,
                    "text": "Даде му наставления и за златото, по колко на тегло да се употреби за трапезите на присъствените хлябове, колко за всяка трапеза; и за среброто за сребърните трапези;"
                },
                {
                    "number": 17,
                    "text": "и за чистото злато, за вилиците, за легените и за поливалниците, и за златните блюда с теглото на всяко блюдо; също и за сребърните блюда с теглото на всяко блюдо;"
                },
                {
                    "number": 18,
                    "text": "и за пречистеното злато, колко на тегло да се употреби за кадилния олтар; и колко злато за начертаната колесница, т. е. херувимите, които разперват криле и покриват ковчега на Господния завет."
                },
                {
                    "number": 19,
                    "text": "Всичко това, каза Давид,Господ ми даде да разбера, като написа с ръката Си всичките подробности на чертежа."
                },
                {
                    "number": 20,
                    "text": "Давид каза още на сина си Соломон: Бъди твърд и насърчен и действай; не бой се, нито се страхувай; защото Господ Бог, моят Бог, е с тебе; няма да те изостави, нито да те напусне, докато свършиш цялата работа за службата на Господния дом."
                },
                {
                    "number": 21,
                    "text": "И ето, определени са отрядите на свещениците и левитите за всяка служба на Божия дом; и с тебе ще бъдат за всякаква работа всичките усърдни хора, изкусни за всяка работа; също и първенците и целият народ ще бъдат изцяло с тебе да изпълняват твоите заповеди."
                }
            ]
        },
        {
            "number": 29,
            "verses": [
                {
                    "number": 1,
                    "text": "Тогава цар Давид каза на цялото събрание: Синът ми Соломон, когото сам Бог избра, е още млад и нежен, а работата е голяма; защото този палат не е за човек, а за Господа Бога."
                },
                {
                    "number": 2,
                    "text": "И така, аз приготвих с всичката си сила за дома на моя Бог златото за златните вещи, среброто за сребърните вещи, медта за медните вещи, желязото за железните вещи и дърветата за дървените вещи, също ониксови камъни, камъни за влагане, камъни лъскави и разноцветни и всякакви скъпоценни камъни, и голямо количество мрамори."
                },
                {
                    "number": 3,
                    "text": "При това понеже утвърдих сърцето си към дома на моя Бог, освен всичко, което съм приготвил за святия дом, частното си съкровище от злато и сребро,"
                },
                {
                    "number": 4,
                    "text": "а именно, три хиляди таланта злато от офирското злато и седем хиляди таланта пречистено сребро, с което да облекат стените на обиталищата,"
                },
                {
                    "number": 5,
                    "text": "златото за златните вещи и среброто за сребърните вещи, и за всякаква работа, която ще се изработи с ръцете на художниците. И така, кой ще направи днес доброволен принос на Господа?"
                },
                {
                    "number": 6,
                    "text": "Тогава първенците на бащините домове, първенците на Израилевите племена, на хилядниците, стотниците и надзирателите на царските работи пожертваха усърдно;"
                },
                {
                    "number": 7,
                    "text": "и дадоха за работата на Божия дом пет хиляди таланта и десет хиляди драхми злато, десет хиляди таланта сребро, осемнадесет хиляди таланта мед и сто хиляди таланта желязо."
                },
                {
                    "number": 8,
                    "text": "А у които се намериха скъпоценни камъни – и тях дадоха за съкровищницата на Господния дом чрез ръката на гирсонеца Ехиил."
                },
                {
                    "number": 9,
                    "text": "Тогава народът се зарадва, защото жертваха усърдно, понеже с цяло сърце принасяха доброволно на Господа; също и цар Давид се зарадва твърде много."
                },
                {
                    "number": 10,
                    "text": "Затова Давид благослови Господа пред цялото събрание и каза: Благословен си, Господи, от века до века, Бог на нашия баща Израил."
                },
                {
                    "number": 11,
                    "text": "Твое, Господи, е величието и силата, и великолепието, и сиянието, и славата; защото всичко е Твое, което е на небето и на земята; Твое е царството, Господи, и Ти си нависоко като глава над всичко."
                },
                {
                    "number": 12,
                    "text": "Богатствата и славата са от Теб и Ти владееш над всичко; в Твоята ръка е могъществото и силата и в Твоята ръка е да възвеличаваш и да укрепяваш всички."
                },
                {
                    "number": 13,
                    "text": "И така, сега, Боже наш, ние Ти благодарим и хвалим Твоето славно име."
                },
                {
                    "number": 14,
                    "text": "Но кой съм аз и кой е народът ми, за да можем да принесем доброволно принос като този? Защото всичко е от Теб и от Твоето даваме на Тебе."
                },
                {
                    "number": 15,
                    "text": "Защото сме чужденци пред Теб и пришълци, както всичките ни бащи; дните ни на земята са като сянка и няма нищо трайно."
                },
                {
                    "number": 16,
                    "text": "Господи, Боже наш, целият този куп материал, който сме приготвили, за да Ти построим дом за Твоето свято име, идва от Твоята ръка и всичко е Твое."
                },
                {
                    "number": 17,
                    "text": "И зная, Боже мой, че Ти изпитваш сърцето и че благоволението Ти е в правдата. С правотата на сърцето си аз принесох доброволно всичко това; и сега с радост видях, че и Твоят народ, който присъства тук, принася на Тебе доброволно."
                },
                {
                    "number": 18,
                    "text": "Господи, Боже на бащите ни Авраам, Исаак и Израил, опази това завинаги в сърдечните размишления на народа Си и отправи сърцето им към Себе Си;"
                },
                {
                    "number": 19,
                    "text": "и дай на сина ми Соломон съвършено сърце, за да пази заповедите Ти, откровенията Ти и наредбите Ти и да върши всичко това, и да построи палата, за който направих приготовление."
                },
                {
                    "number": 20,
                    "text": "Тогава Давид каза на цялото събрание: Благословете сега Господа, вашия Бог. И така, цялото събрание благослови Господа, Бога на бащите си, и като се наведоха, се поклониха на Господа и на царя."
                },
                {
                    "number": 21,
                    "text": "А на следващия ден пожертваха жертви на Господа, като принесоха във всеизгаряния на Господа хиляда телета, хиляда овни и хиляда агнета, с възлиянията им, също и голямо количество жертви за целия Израил;"
                },
                {
                    "number": 22,
                    "text": "и на същия ден ядоха и пиха пред Господа с голяма радост. И втори път прогласиха Давидовия син Соломон за цар и го помазаха на Господа за управител, а Садок за свещеник."
                },
                {
                    "number": 23,
                    "text": "Тогава Соломон седна на Господния престол като цар вместо баща си Давид и благоуспяваше; и целият Израил му се покори."
                },
                {
                    "number": 24,
                    "text": "Също и всички първенци, и силните мъже, още и всички синове на цар Давид се покориха на цар Соломон."
                },
                {
                    "number": 25,
                    "text": "И Господ възвеличи Соломон твърде много пред целия Израил и му даде такова царско величие, каквото никой цар не беше имал преди него в Израил."
                },
                {
                    "number": 26,
                    "text": "Така Давид, Есеевият син, царува? над целия Израил."
                },
                {
                    "number": 27,
                    "text": "Времето, през което царува? над Израил, беше четиридесет години: седем години царува? в Хеврон и тридесет и три в Йерусалим."
                },
                {
                    "number": 28,
                    "text": "И умря в честита старост, сит от дни, богатство и слава; и вместо него се възцари синът му Соломон."
                },
                {
                    "number": 29,
                    "text": "А делата на цар Давид, първите и последните, са записани в Книгата на ясновидеца Самуил, в Книгата на пророка Натан и в Книгата на ясновидеца Гад"
                },
                {
                    "number": 30,
                    "text": "с всичко събития на царуването му и с могъществото му и с времената, които преминаха над него, над Израил и над всички царства на околните страни."
                }
            ]
        }
    ]
}