{
    "name": "ezra",
    "title": "Ездра",
    "chapters": [
        {
            "number": 1,
            "verses": [
                {
                    "number": 1,
                    "text": "В първата година на персийския цар Кир, за да се изпълни Господнето слово, изговорено чрез устата на Йеремия, Господ подбуди духа на персийския цар Кир и той прогласи по цялото си царство, още и писмено обяви:"
                },
                {
                    "number": 2,
                    "text": "Така казва персийският цар Кир: Небесният Бог Йехова ми е дал всички царства на света; и Той ми е заръчал да Му построя дом в Йерусалим, който е в Юдея."
                },
                {
                    "number": 3,
                    "text": "И така, който между вас, от целия Негов народ, е наклонен, неговият Бог да бъде с него, нека излезе в Йерусалим, който е в Юдея, и нека построи на Йехова, Израилевия Бог (Той е Бог), дома, който е в Йерусалим."
                },
                {
                    "number": 4,
                    "text": "На всеки, който е оцелял, в каквото и да било място, където е пришълец, нека му помогнат мъжете на онова място със сребро и злато, с имот и добитък, освен това, което доброволно би било принесено за Божия дом, който е в Йерусалим."
                },
                {
                    "number": 5,
                    "text": "Тогава станаха началниците на бащините домове на Юда и Вениамин и свещениците, и левитите, с всички, на които Бог подбуди духа да излязат, за да построят Господния дом, който е в Йерусалим."
                },
                {
                    "number": 6,
                    "text": "И всичките им съседи им помагаха със сребърни вещи, със злато, имот, добитък и скъпоценни неща, освен всичко това, което доброволно беше принасяно."
                },
                {
                    "number": 7,
                    "text": "Цар Кир извади вещите на Господния дом, които Навуходоносор беше донесъл от Йерусалим и сложил в храма на боговете си –"
                },
                {
                    "number": 8,
                    "text": "тях извади персийският цар Кир чрез съкровищника Митридат и ги брои на управителя на Юда Сасавасар."
                },
                {
                    "number": 9,
                    "text": "И ето числото им: тридесет златни легена, хиляда сребърни легена, двадесет и девет ножа,"
                },
                {
                    "number": 10,
                    "text": "тридесет златни блюда, четиристотин и десет сребърни блюда от втори вид и хиляда други съдове."
                },
                {
                    "number": 11,
                    "text": "Всички златни и сребърни съдове бяха пет хиляди и четиристотин – всички тях Сасавасар занесе, когато пленниците се върнаха от Вавилон в Йерусалим."
                }
            ]
        },
        {
            "number": 2,
            "verses": [
                {
                    "number": 1,
                    "text": "А ето хората от Вавилонската област, които се върнаха от плен, от онези, които вавилонският цар Навуходоносор беше преселил като пленници във Вавилон и които се върнаха в Йерусалим и в Юдея, всеки в града си,"
                },
                {
                    "number": 2,
                    "text": "които дойдоха със Зоровавел, Исус, Неемия, Сарайя, Реелия, Мардохей, Валасан, Масфар, Вагуя, Реум и Ваана. Броят на мъжете от Израилевия народ беше:"
                },
                {
                    "number": 3,
                    "text": "Фаросови потомци – две хиляди сто седемдесет и двама души;"
                },
                {
                    "number": 4,
                    "text": "Сефатиеви потомци – триста седемдесет и двама души;"
                },
                {
                    "number": 5,
                    "text": "Арахови потомци – седемстотин седемдесет и пет души;"
                },
                {
                    "number": 6,
                    "text": "Фаат-моавови потомци, от Исусовите и Йоавовите потомци – две хиляди осемстотин и дванадесет души;"
                },
                {
                    "number": 7,
                    "text": "Еламови потомци – хиляда двеста петдесет и четири души;"
                },
                {
                    "number": 8,
                    "text": "Затуеви потомци – деветстотин четиридесет и пет души;"
                },
                {
                    "number": 9,
                    "text": "Закхееви потомци – седемстотин и шестдесет души;"
                },
                {
                    "number": 10,
                    "text": "Вануеви потомци – шестстотин четиридесет и двама души;"
                },
                {
                    "number": 11,
                    "text": "Вивайеви потомци – шестстотин двадесет и трима души;"
                },
                {
                    "number": 12,
                    "text": "Азгадови потомци – хиляда двеста двадесет и двама души;"
                },
                {
                    "number": 13,
                    "text": "Адоникамови потомци – шестстотин шестдесет и шест души;"
                },
                {
                    "number": 14,
                    "text": "Вагуеви потомци – две хиляди и петдесет и шест души;"
                },
                {
                    "number": 15,
                    "text": "Адинови потомци – четиристотин петдесет и четири души;"
                },
                {
                    "number": 16,
                    "text": "Атирови потомци от Езекия – деветстотин и осем души;"
                },
                {
                    "number": 17,
                    "text": "Висаеви потомци – триста двадесет и трима души;"
                },
                {
                    "number": 18,
                    "text": "Йораеви потомци – сто и дванадесет души;"
                },
                {
                    "number": 19,
                    "text": "Асумови потомци – двеста двадесет и пет души;"
                },
                {
                    "number": 20,
                    "text": "потомци от Гивар – деветдесет и пет души;"
                },
                {
                    "number": 21,
                    "text": "потомци от Витлеем – сто двадесет и трима души;"
                },
                {
                    "number": 22,
                    "text": "нетофатски мъже – петдесет и шест души;"
                },
                {
                    "number": 23,
                    "text": "анатотски мъже – сто двадесет и осем души;"
                },
                {
                    "number": 24,
                    "text": "потомци от Азмавет – четиридесет и двама души;"
                },
                {
                    "number": 25,
                    "text": "потомци от Кириат-иарим, от Хефира и от Вирот – седемстотин четиридесет и трима души;"
                },
                {
                    "number": 26,
                    "text": "потомци от Рама и Гавая – шестстотин двадесет и един души;"
                },
                {
                    "number": 27,
                    "text": "михмаски мъже – сто двадесет и двама души;"
                },
                {
                    "number": 28,
                    "text": "ветилски и гайски мъже – двеста двадесет и трима души;"
                },
                {
                    "number": 29,
                    "text": "потомци от Нево – петдесет и двама души;"
                },
                {
                    "number": 30,
                    "text": "Магвисови потомци – сто петдесет и шест души;"
                },
                {
                    "number": 31,
                    "text": "потомци на другия Елам – хиляда двеста петдесет и четири души;"
                },
                {
                    "number": 32,
                    "text": "Харимови потомци – триста и двадесет души;"
                },
                {
                    "number": 33,
                    "text": "потомци от Лод, от Адид и от Оно – седемстотин двадесет и пет души;"
                },
                {
                    "number": 34,
                    "text": "потомци от Йерихон – триста четиридесет и пет души;"
                },
                {
                    "number": 35,
                    "text": "потомци от Сеная – три хиляди шестстотин и тридесет души."
                },
                {
                    "number": 36,
                    "text": "Свещениците: Едайеви потомци, от Исусовия дом – деветстотин седемдесет и трима души;"
                },
                {
                    "number": 37,
                    "text": "Емирови потомци – хиляда петдесет и двама души;"
                },
                {
                    "number": 38,
                    "text": "Пасхорови потомци – хиляда двеста четиридесет и седем души;"
                },
                {
                    "number": 39,
                    "text": "Харимови потомци – хиляда и седемнадесет."
                },
                {
                    "number": 40,
                    "text": "Левитите: Исусови и Кадмиилови потомци, от Одавиевите потомци – седемдесет и четири души."
                },
                {
                    "number": 41,
                    "text": "Певците: Асафовите потомци – сто двадесет и осем души."
                },
                {
                    "number": 42,
                    "text": "Потомците на вратарите: Селумови потомци, Атерови потомци, Талмонови потомци, Акувови потомци, Атитаеви потомци, Соваеви потомци – всичко сто тридесет и девет души."
                },
                {
                    "number": 43,
                    "text": "Нетинимите: Сихаеви потомци, Асуфаеви потомци, Таваотови потомци,"
                },
                {
                    "number": 44,
                    "text": "Киросови потомци, Сиаеви потомци, Фадонови потомци,"
                },
                {
                    "number": 45,
                    "text": "Леванаеви потомци, Агаваеви потомци, Акувови потомци,"
                },
                {
                    "number": 46,
                    "text": "Агавови потомци, Салмаеви потомци, Ананови потомци,"
                },
                {
                    "number": 47,
                    "text": "Гедилови потомци, Гаарови потомци, Реайеви потомци,"
                },
                {
                    "number": 48,
                    "text": "Расинови потомци, Некодаеви потомци, Газамови потомци,"
                },
                {
                    "number": 49,
                    "text": "Озаеви потомци, Фасееви потомци, Висаеви потомци,"
                },
                {
                    "number": 50,
                    "text": "Асанаеви потомци, Меунимови потомци, Нефусимови потомци,"
                },
                {
                    "number": 51,
                    "text": "Ваквукови потомци, Акуфаеви потомци, Арурови потомци,"
                },
                {
                    "number": 52,
                    "text": "Васалотови потомци, Меидаеви потомци, Арсаеви потомци,"
                },
                {
                    "number": 53,
                    "text": "Варкосови потомци, Сисарови потомци, Тамаеви потомци,"
                },
                {
                    "number": 54,
                    "text": "Несиеви потомци, Атифаеви потомци."
                },
                {
                    "number": 55,
                    "text": "Потомците на Соломоновите слуги: Сотаеви потомци, Софаретови потомци, Ферудаеви потомци,"
                },
                {
                    "number": 56,
                    "text": "Яалаеви потомци, Дарконови потомци, Гедилови потомци,"
                },
                {
                    "number": 57,
                    "text": "Сефатиеви потомци, Атилови потомци, Фохертови потомци от Севаим, Амиеви потомци."
                },
                {
                    "number": 58,
                    "text": "Всичките нетиними и потомците на Соломоновите слуги бяха триста деветдесет и двама души."
                },
                {
                    "number": 59,
                    "text": "А ето тези, които излязоха от Тел-мелах, Тел-ариса, Херув, Адан и Емир, но които не можаха да покажат бащините си домове и рода си, че бяха от Израил:"
                },
                {
                    "number": 60,
                    "text": "Далайеви потомци, Товиеви потомци и Некодаеви потомци, шестстотин петдесет и двама души;"
                },
                {
                    "number": 61,
                    "text": "и от свещеническите потомци: Авайеви потомци, Акосови потомци, потомци на Верзелай, който взе жена от дъщерите на галаадеца Верзелай и се нарече по тяхното име."
                },
                {
                    "number": 62,
                    "text": "Те търсиха регистрите си между преброените по родословие, но не бяха намерени; затова те бяха извадени от свещенството като скверни."
                },
                {
                    "number": 63,
                    "text": "И управителят им заповяда да не ядат от пресветите неща, докато не бъде издигнат свещеник с Урим и Тумим."
                },
                {
                    "number": 64,
                    "text": "Всички, събрани заедно, бяха четиридесет и две хиляди триста и шестдесет души,"
                },
                {
                    "number": 65,
                    "text": "освен слугите и слугините им, които бяха седем хиляди триста тридесет и седем души. Те имаха и двеста певци и певици."
                },
                {
                    "number": 66,
                    "text": "Конете им бяха седемстотин тридесет и шест; мулетата им – двеста четиридесет и пет;"
                },
                {
                    "number": 67,
                    "text": "камилите им – четиристотин тридесет и пет; и ослите им – шест хиляди седемстотин и двадесет."
                },
                {
                    "number": 68,
                    "text": "А някои от началниците на бащините домове, когато дойдоха в Господния дом, който е в Йерусалим, принесоха доброволно за Божия дом, за да го издигнат на мястото му;"
                },
                {
                    "number": 69,
                    "text": "според силата си внесоха в съкровищницата за делото шестдесет и една хиляди драхми злато, пет хиляди фунта сребро и сто свещенически одежди."
                },
                {
                    "number": 70,
                    "text": "Така свещениците, левитите, някои от народа, певците, вратарите и нетинимите се заселиха в градовете си – целият Израил в градовете си."
                }
            ]
        },
        {
            "number": 3,
            "verses": [
                {
                    "number": 1,
                    "text": "И като настъпи седмият месец и израилтяните бяха в градовете, народът се събра като един човек в Йерусалим."
                },
                {
                    "number": 2,
                    "text": "Тогава стана Исус, Йоседековият син, с братята си, свещениците, и Зоровавел, Салатииловият син, с братята си, и издигнаха жертвеника на Израилевия Бог, за да принасят всеизгаряния върху него според предписаното в закона на Божия човек Моисей."
                },
                {
                    "number": 3,
                    "text": "И понеже се бояха от народа на онези места, поставиха жертвеника на мястото му и принасяха върху него сутрин и вечер всеизгаряния на Господа."
                },
                {
                    "number": 4,
                    "text": "И честваха празника на шатроразпъването според предписаното, и принасяха ежедневните всеизгаряния на брой, както беше наредено, според определеното за всеки ден,"
                },
                {
                    "number": 5,
                    "text": "и оттогава и постоянните всеизгаряния, и приносите по новолунията и по всички осветени Господни празници, както и тези на всеки, който би принесъл доброволен принос на Господа."
                },
                {
                    "number": 6,
                    "text": "От първия ден на седмия месец започнаха да принасят всеизгаряния на Господа; но основите на Господния храм не бяха още положени."
                },
                {
                    "number": 7,
                    "text": "Дадоха пари на каменоделците и дърводелците и ядене, пиене и дървено масло на сидонците и тиряните, за да докарат кедрови дървета от Ливан в морето на Йопия, според както персийският цар Кир им беше позволил."
                },
                {
                    "number": 8,
                    "text": "И във втория месец на втората година от завръщането им при Божия дом в Йерусалим Зоровавел, Салатииловият син, Исус, Йоседековият син, и другите от братята им свещеници и левити, и всички, които бяха дошли от плена в Йерусалим, започнаха да работят; и поставиха левитите, от двадесетгодишна възраст и нагоре, да надзирават работата на Господния дом."
                },
                {
                    "number": 9,
                    "text": "Исус, синовете му и братята му, Кадмиил и синовете му, и синовете на Юда станаха като един човек, за да надзирават работниците по Божия дом; също и синовете на Инадад с техните синове и братя, левитите."
                },
                {
                    "number": 10,
                    "text": "И когато зидарите положиха основите на Господния дом, поставиха свещениците в одеждите им с тръби и левитите, Асафовите потомци, с кимвали, за да хвалят Господа, според наредбата на Израилевия цар Давид."
                },
                {
                    "number": 11,
                    "text": "Те пяха ответно, като хвалеха Господа и Му благодареха, защото е благ, защото е довека милостта Му към Израил. И целият народ нададе голямо възклицание и хвалеше Господа, понеже основите на Господния дом бяха положени."
                },
                {
                    "number": 12,
                    "text": "Обаче мнозина от свещениците, левитите и началниците на бащините домове, старци, които бяха видели първия дом, плачеха със силен глас, като се основаваше този дом пред очите им; а мнозина възкликнаха гръмогласно от радост;"
                },
                {
                    "number": 13,
                    "text": "така че народът не можа да различи гласа на веселото възклицание от гласа на плача на хората; защото народът възклицаваше със силен глас и той се чуваше далеч."
                }
            ]
        },
        {
            "number": 4,
            "verses": [
                {
                    "number": 1,
                    "text": "А неприятелите на Юда и Вениамин, като чуха, че върналите се от плена строели храма на Господа, Израилевия Бог,"
                },
                {
                    "number": 2,
                    "text": "дойдоха при Зоровавел и при началниците на бащините домове и им казаха: Да градим с вас; защото и ние търсим вашия Бог, както вие Него, и Му жертваме от времето на асирийския цар Есарадон, който ни изведе тук."
                },
                {
                    "number": 3,
                    "text": "Но Зоровавел, Исус и останалите началници на Израилевите бащини домове им отговориха: Не можете вие заедно с нас да построите дом на нашия Бог; а ние сами ще построим на Господа, Израилевия Бог, както ни заповяда персийският цар Кир."
                },
                {
                    "number": 4,
                    "text": "Тогава народът на земята отслабваше ръцете на Юдейския народ и им пречеха в граденето,"
                },
                {
                    "number": 5,
                    "text": "и наемаха съветници против тях, за да осуетят намерението им, през всички дни на персийския цар Кир, дори до царуването на персийския цар Дарий."
                },
                {
                    "number": 6,
                    "text": "И когато царуваше Асуир, в началото на царуването му, написаха обвинение против жителите на Юдея и Йерусалим."
                },
                {
                    "number": 7,
                    "text": "В дните на Артаксеркс писаха Вислам, Митридат, Тавеил и другите им съслужители до персийския цар Артаксеркс; писмото бе написано със сирийски букви и бе съчинено на сирийски език."
                },
                {
                    "number": 8,
                    "text": "Властникът Реум и секретарят Самса писаха писмо против Йерусалим до цар Артаксеркс, както следва:"
                },
                {
                    "number": 9,
                    "text": "Властникът Реум, секретарят Самса и другите им съслужители, динците, афарсахците, тарфалците, афарсяните, архевците, вавилонците, сусанците, деавците, еламците"
                },
                {
                    "number": 10,
                    "text": "и останалите народи, които великият и славният Асенафар доведе и засели в градовете на Самария и в другите градове оттатък реката, и така:"
                },
                {
                    "number": 11,
                    "text": "(ето препис от писмото, което пратиха на цар Артаксеркс) Слугите ти, мъжете, които са оттатък реката, и така:"
                },
                {
                    "number": 12,
                    "text": "Да е известно на царя, че юдеите, които излязоха от тебе при нас, като стигнаха в Йерусалим, градят бунтовния и зъл град и издигат стената, като са свързали основите."
                },
                {
                    "number": 13,
                    "text": "Да е известно сега на царя, че ако бъде съграден този град и бъдат издигнати стените, то няма да плащат данък, мито или пътна повинност, така че ще навредят на дохода на царете."
                },
                {
                    "number": 14,
                    "text": "А понеже ние се храним от палата и е неприлично за нас да гледаме вредата, която ще бъде нанесена на царя, затова пратихме да известим на царя,"
                },
                {
                    "number": 15,
                    "text": "за да бъде издирено в книгата на летописите на бащите ти; и ще намериш в книгата на летописите и ще узнаеш, че този град е бунтовен, вреден за царете и областите, и че още от старо време са вдигали въстания сред него, поради което този град е бил опустошен."
                },
                {
                    "number": 16,
                    "text": "Известяваме на царя, че ако този град бъде съграден наново и бъдат издигнати стените му, няма да притежаваш нищо отсам реката."
                },
                {
                    "number": 17,
                    "text": "Царят отговори на властника Реум, на секретаря Самса и на другите им съслужители, които живееха в Самария и в другите градове отсам реката: Мир и прочее."
                },
                {
                    "number": 18,
                    "text": "Писмото, което ни пратихте, бе прочетено разумно пред мен"
                },
                {
                    "number": 19,
                    "text": "и като издадох указ, издириха и намериха, че този град още от старо време се е повдигал против царете и че в него са ставали бунтове и въстания."
                },
                {
                    "number": 20,
                    "text": "Имало е още и силни царе над Йерусалим, които владеели над всичките страни оттатък реката, на които били плащани данък, мито и пътна повинност."
                },
                {
                    "number": 21,
                    "text": "И така, сега заповядайте онези мъже да престанат и да не бъде съграден този град, докато не бъде издаден указ от мен."
                },
                {
                    "number": 22,
                    "text": "И внимавайте да не бъдете небрежни в това, да не би да порасне злото в ущърб на царете."
                },
                {
                    "number": 23,
                    "text": "А когато преписът от писмото на цар Артаксеркс бе прочетен пред Реум, секретаря Самса и съслужителите им, те побързаха да излязат в Йерусалим при юдеите и ги спряха насила."
                },
                {
                    "number": 24,
                    "text": "Така престана работата по Божия дом, който е в Йерусалим, и остана спряна до втората година от царуването на персийския цар Дарий."
                }
            ]
        },
        {
            "number": 5,
            "verses": [
                {
                    "number": 1,
                    "text": "А пророците Агей и Захария, Идовият син, пророкуваха в името на Израилевия Бог на юдеите, които бяха в Юдея и Йерусалим."
                },
                {
                    "number": 2,
                    "text": "Тогава станаха Зоровавел, Салатииловият син, и Исус, Йоседековият син, и почнаха да строят Божия дом, който е в Йерусалим; с тях бяха Божиите пророци и им помагаха."
                },
                {
                    "number": 3,
                    "text": "А в същото време при тях дойдоха областният управител отсам реката Татанай и Сетар-вознай, и съслужителите им, и им казаха така: Кой ви разреши да строите този дом и да издигнете тази стена?"
                },
                {
                    "number": 4,
                    "text": "После ги попитаха: Какви са имената на мъжете, които строят това здание?"
                },
                {
                    "number": 5,
                    "text": "Но върху старейшините на юдеите беше окото на техния Бог, така че те не можаха да ги спрат, докато работата не беше отнесена до Дарий и тогава да бъде даден писмен отговор за работата."
                },
                {
                    "number": 6,
                    "text": "Ето препис от писмото, което областният управител отсам реката Татанай и Сетар-вознай, и съслужителите му, афарсахците, които са отсам реката, пратиха до цар Дарий."
                },
                {
                    "number": 7,
                    "text": "Пратиха му писмо, в което беше писано така: На цар Дарий всяко благополучие!"
                },
                {
                    "number": 8,
                    "text": "Да бъде известено на царя, че ходихме в Юдейската област при дома на великия Бог; и той се зида с големи камъни и се поставят дървета в стените; и това дело напредва прилежно и успява в ръцете им."
                },
                {
                    "number": 9,
                    "text": "Тогава попитахме онези старейшини и им казахме така: Кой ви разреши да строите този дом и да издигате тези стени?"
                },
                {
                    "number": 10,
                    "text": "Още и за имената им попитахме, за да ти кажем и да запишем имената на мъжете, които са им начело."
                },
                {
                    "number": 11,
                    "text": "А те ни отговориха така: Ние сме слуги на Бога на небето и земята и строим дома, който е бил построен вече преди много години, който дом един велик Израилев цар построи и довърши."
                },
                {
                    "number": 12,
                    "text": "Но понеже бащите ни разгневиха Бога на небето, Той ги предаде в ръката на вавилонския цар Навуходоносор, халдееца, който събори този дом и пресели народа във Вавилон."
                },
                {
                    "number": 13,
                    "text": "Но в първата година на вавилонския цар Кир той издаде указ, за да бъде построен този Божий дом."
                },
                {
                    "number": 14,
                    "text": "Още и златните и сребърните вещи на Божия дом, които Навуходоносор беше взел от храма, който беше в Йерусалим, и беше отнесъл в храма във Вавилон, тях цар Кир извади от вавилонския храм и те бяха предадени на някой си по име Сасавасар, когото беше направил областен управител;"
                },
                {
                    "number": 15,
                    "text": "и царят му каза: Вземи тези вещи, иди, занеси ги в храма, който е в Йерусалим, и нека Божият дом бъде построен на мястото си."
                },
                {
                    "number": 16,
                    "text": "Тогава този Сасавасар дойде и положи основите на Божия дом, който е в Йерусалим; и от онова време дори досега той се строи и още не е довършен."
                },
                {
                    "number": 17,
                    "text": "И така, сега, ако е угодно на царя, нека бъде издирено в царската съкровищница, там, във Вавилон, дали наистина е бил издаден указ от цар Кир, за да бъде построен този Божий дом в Йерусалим; и нека царят изпрати да ни извести волята си в случая."
                }
            ]
        },
        {
            "number": 6,
            "verses": [
                {
                    "number": 1,
                    "text": "Тогава цар Дарий издаде указ и претърсиха в помещенията на архивите, където бяха полагани съкровищата във Вавилон;"
                },
                {
                    "number": 2,
                    "text": "и бе намерен в Ахмета, в палата, който е в областта на мидяните, един свитък, в който имаше такъв летопис:"
                },
                {
                    "number": 3,
                    "text": "В първата година на цар Кир той издаде указ, както следва: За Божия дом в Йерусалим: Нека бъде построен домът, мястото, където се принасят жертви, и да се положат здраво основите му; височината му да бъде шестдесет лакътя, широчината му шестдесет лакътя,"
                },
                {
                    "number": 4,
                    "text": "с три реда големи камъни и един ред нови дървета; и разноските да се дадат от царския дом."
                },
                {
                    "number": 5,
                    "text": "Също и златните и сребърните вещи на Божия дом, които Навуходоносор взе от храма, който беше в Йерусалим, и ги донесе във Вавилон, нека бъдат пратени назад и да бъдат върнати на храма в Йерусалим, всяка на мястото си, и да бъдат положени в Божия дом."
                },
                {
                    "number": 6,
                    "text": "И така, сега, областни управителю отвъд реката Татанай, Сетар-вознай и съслужителите ви, афарсахците, които сте отвъд реката, отдалечете се оттам."
                },
                {
                    "number": 7,
                    "text": "Не спъвайте работата по този Божий дом; областният управител на юдеите и старейшините на юдеите нека построят този Божий дом на мястото му."
                },
                {
                    "number": 8,
                    "text": "При това относно онова, което трябва да направите за тези старейшини на юдеите, за построяването на този Божий дом, издавам указ да се дадат незабавно от царския имот, от данъка на жителите отвъд реката, разноските на тези хора, за да не бъдат възпрепятствани."
                },
                {
                    "number": 9,
                    "text": "И каквото би им потрябвало, било телета, овни или агнета за всеизгарянията на небесния Бог, също жито, сол, вино или дървено масло според искането на свещениците, които са в Йерусалим, нека им се дават всеки ден непременно,"
                },
                {
                    "number": 10,
                    "text": "за да принасят благоуханни жертви на небесния Бог и да се молят за живота на царя и на синовете му."
                },
                {
                    "number": 11,
                    "text": "Издавам още и указ, че на всеки, който би изменил тази заповед, по тази причина да се изкърти греда от къщата му, за да се изправи, и той да бъде обесен на нея, и къщата му да стане на бунище."
                },
                {
                    "number": 12,
                    "text": "И Бог, Който е настанил името Си там, нека изтреби всички царе и племена, които биха протегнали ръка, за да изменят тази заповед, за да бъде съборен този Божий дом, който е в Йерусалим. Аз, Дарий, издадох указа; нека бъде изпълнен незабавно."
                },
                {
                    "number": 13,
                    "text": "Тогава областният управител отсам реката Татанай и Сетар-вознай, и съслужителите им направиха незабавно така, както беше заповядано от цар Дарий."
                },
                {
                    "number": 14,
                    "text": "Юдейските старейшини градеха успешно, насърчавани чрез пророкуването на пророк Агей и на Захария, Идовия син. Те градиха и свършиха според заповедта на Израилевия Бог и според указите на персийските царе Кир, Дарий и Артаксеркс."
                },
                {
                    "number": 15,
                    "text": "Така този дом бе завършен на третия ден от месец Адар в шестата година от царуването на цар Дарий."
                },
                {
                    "number": 16,
                    "text": "И израилтяните, свещениците, левитите и останалите от завърналите се от плена направиха с веселие посвещението на този Божий дом."
                },
                {
                    "number": 17,
                    "text": "За посвещението му принесоха сто телета, двеста овена и четиристотин агнета, а в принос за грях за целия Израил – дванадесет козела, според броя на Израилевите племена."
                },
                {
                    "number": 18,
                    "text": "Тогава поставиха свещениците в чиновете им и левитите в отредите им, за Божията служба, която се върши в Йерусалим според предписаното в Моисеевата книга."
                },
                {
                    "number": 19,
                    "text": "Завърналите се от плена направиха Пасхата на четиринадесетия ден от първия месец;"
                },
                {
                    "number": 20,
                    "text": "защото свещениците и левитите бяха се очистили единодушно и те всички бяха чисти; и левитите заклаха Пасхата за всички, завърнали се от плена и за братята си, свещениците, и за себе си."
                },
                {
                    "number": 21,
                    "text": "И завърналите се от плена израилтяни и всички, които се бяха отлъчили от нечистотата на народите на земята и се бяха присъединили към тях, за да търсят Господа, Израилевия Бог, ядоха Пасхата"
                },
                {
                    "number": 22,
                    "text": "и празнуваха празника на безквасните хлябове седем дни с веселие; защото Господ ги развесели, като беше обърнал към тях сърцето на асирийския цар, за да укрепи ръцете им в делото на дома на Бога, Израилевия Бог."
                }
            ]
        },
        {
            "number": 7,
            "verses": [
                {
                    "number": 1,
                    "text": "След тези събития, при царуването на персийския цар Артаксеркс, дойде Ездра, син на Сарайя, син на Азария, син на Хелкия,"
                },
                {
                    "number": 2,
                    "text": "син на Селум, син на Садок, син на Ахитов,"
                },
                {
                    "number": 3,
                    "text": "син на Амария, син на Азария, син на Мерайот,"
                },
                {
                    "number": 4,
                    "text": "син на Зария, син на Озия, син на Вукия,"
                },
                {
                    "number": 5,
                    "text": "син на Ависуя, син на Финеес, син на Елеазар, син на първосвещеника Аарон."
                },
                {
                    "number": 6,
                    "text": "Този Ездра излезе от Вавилон; и беше книжник, вещ в Моисеевия закон, който Господ, Израилевият Бог, беше дал; и царят му даде всичко, което поиска, понеже ръката на Господа, Неговия Бог, беше над него за добро."
                },
                {
                    "number": 7,
                    "text": "Също и някои от израилтяните и от свещениците, и певците, вратарите и нетинимите излязоха в Йерусалим в седмата година на цар Артаксеркс."
                },
                {
                    "number": 8,
                    "text": "Ездра стигна в Йерусалим в петия месец от седмата година на царя."
                },
                {
                    "number": 9,
                    "text": "Защото на първия ден от първия месец той тръгна от Вавилон и на първия ден от петия месец стигна в Йерусалим, понеже добрата ръка на неговия Бог беше над него."
                },
                {
                    "number": 10,
                    "text": "Защото Ездра беше утвърдил сърцето си да изучава Господния закон и да го изпълнява, и да учи в Израил наредби и закони."
                },
                {
                    "number": 11,
                    "text": "А ето препис от писмото, което цар Артаксеркс даде на свещеник Ездра, книжника, вещ в думите на Господните заповеди и в наредбите Му към Израил:"
                },
                {
                    "number": 12,
                    "text": "Артаксеркс, цар на царете, към свещеник Ездра, книжника, вещ в закона на небесния Бог, съвършен мир, и прочее."
                },
                {
                    "number": 13,
                    "text": "Издавам указ, така че всички, които са от Израилевия народ и от свещениците, и левитите, в царството ми, които биха пожелали доброволно да идат в Йерусалим, да отидат с тебе."
                },
                {
                    "number": 14,
                    "text": "Тъй като си изпратен от царя и от седемте му съветника да изпиташ за Юдея и Йерусалим според закона на твоя Бог, който е в ръката ти,"
                },
                {
                    "number": 15,
                    "text": "и да занесеш среброто и златото, което царят и съветниците му доброволно принасят на Израилевия Бог, Чието обиталище е в Йерусалим,"
                },
                {
                    "number": 16,
                    "text": "както и всичкото сребро и злато, което ти би събрал от цялата Вавилонска област, заедно с доброволните приноси на народа и на свещениците, които биха принасяли доброволно за дома на своя Бог в Йерусалим,"
                },
                {
                    "number": 17,
                    "text": "затова купи веднага с тези пари телета, овни, агнета, с хлебните им приноси и възлиянията им, и ги принеси върху жертвеника на дома на вашия Бог, Който е в Йерусалим."
                },
                {
                    "number": 18,
                    "text": "И каквото се види угодно на теб и на братята ти да направите с останалото сребро и злато, направете според волята на вашия Бог."
                },
                {
                    "number": 19,
                    "text": "А съдовете, които са ти дадени за службата на дома на твоя Бог, предай ги пред йерусалимския Бог."
                },
                {
                    "number": 20,
                    "text": "И каквото повече би потрябвало за дома на твоя Бог, което стане нужда да изразходваш, изразходвай го от царската съкровищница."
                },
                {
                    "number": 21,
                    "text": "Аз, цар Артаксеркс, издавам указ до всички ковчежници, които са отвъд реката, всичко, което би поискал от вас свещеник Ездра, книжникът, вещ в закона на небесния Бог, да бъде дадено веднага,"
                },
                {
                    "number": 22,
                    "text": "до сто таланта сребро, до сто кора жито, до сто бати вино, до сто бати дървено масло и неопределено количество сол."
                },
                {
                    "number": 23,
                    "text": "Каквото и да е заповядано от небесния Бог, нека се направи точно за дома на небесния Бог, да не би да дойде гняв върху царството на царя и на синовете му."
                },
                {
                    "number": 24,
                    "text": "При това ви известяваме относно свещениците, левитите, певците, вратарите, нетинимите и слугите на този Божий дом, че на никого от тях няма да бъде законно да се наложи данък, мито или пътна повинност."
                },
                {
                    "number": 25,
                    "text": "И ти, Ездра, според мъдростта, която имаш от твоя Бог, постави? управници и съдии, които да съдят целия народ, който се намира отвъд реката, и те всички да са такива, които знаят законите на твоя Бог; и поучавайте всеки, който не ги знае."
                },
                {
                    "number": 26,
                    "text": "А против всеки, който не пази законите на твоя Бог и царския закон, нека се изпълнява незабавно против него присъдата било за смърт, за заточение, за конфискуване на имот или за затвор."
                },
                {
                    "number": 27,
                    "text": "Благословен да бъде Господ, Бог на нашите бащи, Който е вложил такава мисъл в сърцето на царя, да прослави дома на Господа, който е в Йерусалим,"
                },
                {
                    "number": 28,
                    "text": "и е направил да намеря милост пред царя и съветниците му, и пред всички силни първенци на царя! Така, понеже ръката на Господа, моя Бог, беше над мене за добро, аз се ободрих и събрах от Израил някои по-видни хора, за да излязат заедно с мен."
                }
            ]
        },
        {
            "number": 8,
            "verses": [
                {
                    "number": 1,
                    "text": "А ето началниците на бащините им домове, ето и родословието на онези, които излязоха с мен от Вавилон при царуването на цар Артаксеркс."
                },
                {
                    "number": 2,
                    "text": "От Финеесовите потомци – Гирсон; от Итамаровите потомци – Даниил; от Давидовите потомци – Хатус."
                },
                {
                    "number": 3,
                    "text": "От потомците на Сехания, от Фаросовите потомци – Захария, и с него бяха преброени по родословието на всички от мъжки пол сто и петдесет души."
                },
                {
                    "number": 4,
                    "text": "От Фаат-Моавовите потомци – Зарайевият син Елиоинай, и с него двеста души от мъжки пол."
                },
                {
                    "number": 5,
                    "text": "От Сеханиевите потомци – Яазииловият син, и с него триста души от мъжки пол."
                },
                {
                    "number": 6,
                    "text": "От Адиновите потомци – Йонатановият син Евед, и с него петдесет души от мъжки пол."
                },
                {
                    "number": 7,
                    "text": "От Еламовите потомци – Готолиевият син Исая, и с него седемдесет души от мъжки пол."
                },
                {
                    "number": 8,
                    "text": "От Сефатиевите потомци – Михаиловият син Зевадия, и с него осемдесет души от мъжки пол."
                },
                {
                    "number": 9,
                    "text": "От Йоавовите потомци – Ехииловият син Авдий, и с него двеста и осемнадесет души от мъжки пол."
                },
                {
                    "number": 10,
                    "text": "От Селомитовите потомци – Йосифиевият син, и с него сто и шестдесет души от мъжки пол."
                },
                {
                    "number": 11,
                    "text": "От Винаевите потомци – Захария, Виваевият син, и с него двадесет и осем души от мъжки пол."
                },
                {
                    "number": 12,
                    "text": "От Азгадовите потомци – Йоанан, Акатановият син, и с него сто и десет души от мъжки пол."
                },
                {
                    "number": 13,
                    "text": "От следващите, Адоникамовите потомци – следните, чиито имена са: Елифалет, Еиил и Семая, и с тях седемдесет души от мъжки пол."
                },
                {
                    "number": 14,
                    "text": "А от Вагуевите потомци – Утай и Завуд, и с тях седемдесет души от мъжки пол."
                },
                {
                    "number": 15,
                    "text": "Тези събрах при реката, която тече към Аава, и там се разположихме на стан три дни; а като прегледах народа и свещениците, не намерих там нито един от потомците на Левий."
                },
                {
                    "number": 16,
                    "text": "Тогава пратих за по-видните хора Елиезер, Ариил, Семая, Елнатан, Ярив, Елнатан, Натан, Захария и Месулам, и за благоразумните мъже Йоярив и Елнатан,"
                },
                {
                    "number": 17,
                    "text": "и им дадох поръчка до началника на мястото Касифия – Идо; и им казах какво да казват на Идо и на братята му, нетинимите на мястото Касифия, да ни изпратят служители за дома на нашия Бог."
                },
                {
                    "number": 18,
                    "text": "И понеже добрата ръка на нашия Бог беше над нас, те ни доведоха един разумен човек от потомците на Маалия, син на Левий, син на Израил; също и Саравия със синовете му и братята му, осемнадесет души;"
                },
                {
                    "number": 19,
                    "text": "и Асавия и с него Исая от Мерариевите потомци, братята му и синовете им, двадесет души;"
                },
                {
                    "number": 20,
                    "text": "и от нетинимите, които Давид и първенците бяха определили за прислуга на левитите, двеста и двадесет нетиними. Всички те бяха споменати по име."
                },
                {
                    "number": 21,
                    "text": "Тогава прогласих пост там, при реката Аава, за да се смирим пред нашия Бог и да просим от Него добър път за нас, за децата ни и за целия ни имот."
                },
                {
                    "number": 22,
                    "text": "Защото ме беше срам да поискам от царя войници и конници, за да ни помагат против неприятели по пътя; понеже бяхме говорили на царя: Ръката на нашия Бог е за добро над всички, които Го търсят, а силата и гневът Му са против всички, които Го изоставят."
                },
                {
                    "number": 23,
                    "text": "И така, постихме и се молихме на нашия Бог за това, и Той ни послуша."
                },
                {
                    "number": 24,
                    "text": "Тогава отделих дванадесет от главните свещеници – Саравия, Асавия и с тях десет от братята им –"
                },
                {
                    "number": 25,
                    "text": "и претеглих от среброто, златото и вещите, които царят, съветниците му и първенците му, и целият Израил, който се намираше там, бяха дали в принос за дома на нашия Бог;"
                },
                {
                    "number": 26,
                    "text": "и така, претеглих в ръката им шестстотин и петдесет таланта сребро, сто таланта сребърни вещи, сто таланта злато,"
                },
                {
                    "number": 27,
                    "text": "двадесет златни блюда, хиляда драхми на тегло и два съда от добра лъскава мед, скъпоценни като злато."
                },
                {
                    "number": 28,
                    "text": "И им казах: Вие сте святи на Господа и вещите са святи; защото среброто и златото са доброволен принос на Господа, Бога на бащите ви;"
                },
                {
                    "number": 29,
                    "text": "и така, внимавайте и ги пазете, докато ги претеглите пред началниците на свещениците и левитите и началниците на Израилевите бащини домове в Йерусалим, в стаите на Господния дом."
                },
                {
                    "number": 30,
                    "text": "И така, свещениците и левитите приеха среброто, златото и вещите в размер на това тегло, за да ги донесат в Йерусалим в дома на нашия Бог."
                },
                {
                    "number": 31,
                    "text": "Тогава, на дванадесетия ден от първия месец станахме от реката Аава, за да отидем в Йерусалим; и ръката на нашия Бог беше над нас за добро и ни избави от неприятелска ръка и от причакващи по пътя."
                },
                {
                    "number": 32,
                    "text": "И като стигнахме в Йерусалим, седяхме там три дни."
                },
                {
                    "number": 33,
                    "text": "А на четвъртия ден в дома на нашия Бог среброто, златото и вещите бяха претеглени в ръката на Меримота, син на свещеник Урия, с когото беше Елеазар, Финеесовият син, и с тях левитите Йозавад, Исусовият син, и Ноадия, Вануевият син –"
                },
                {
                    "number": 34,
                    "text": "всичко бе предадено под брой и по тегло; и цялото тегло бе същевременно записано."
                },
                {
                    "number": 35,
                    "text": "Завърналите се от плен, които бяха дошли от заточение, принесоха всеизгаряния на Израилевия Бог: дванадесет телета за целия Израил, деветдесет и шест овена, седемдесет и седем агнета и дванадесет козела в принос за грях, всички тях във всеизгаряния на Господа."
                },
                {
                    "number": 36,
                    "text": "И предадоха царските поръчки на царските сатрапи и на областните управители отсам реката; и те помагаха на народа и на Божия дом."
                }
            ]
        },
        {
            "number": 9,
            "verses": [
                {
                    "number": 1,
                    "text": "Като се свърши това, първенците дойдоха при мен и казаха: Израелевият народ и свещениците, и левитите не са се отделили от народите на тези земи, що се отнася до техните мерзости – мерзостите на ханаанците, хетите, ферезейците, йевусейците, амонците, моавците, египтяните и аморейците;"
                },
                {
                    "number": 2,
                    "text": "защото са вземали от дъщерите им за себе си и за синовете си, така че святият род се е смесил с народа на тези земи; дори ръката на първенците и на по-видните лица е била първа в това престъпление."
                },
                {
                    "number": 3,
                    "text": "Като чух това, раздрах дрехата и мантията си, скубах космите от главата и от брадата си и седях смутен."
                },
                {
                    "number": 4,
                    "text": "Тогава при мене се събраха всички, които треперят от думите на Израилевия Бог поради престъплението на онези, които са били в плена; и седях смутен до вечерната жертва."
                },
                {
                    "number": 5,
                    "text": "А по време на вечерната жертва станах от унижението си и с раздраната си дреха и мантия преклоних колене, и като прострях ръцете си към Господа, моя Бог, казах:"
                },
                {
                    "number": 6,
                    "text": "Боже мой, срамувам се и се червя да повдигна лицето си към Тебе, Боже мой; защото нашите беззакония превишиха главите ни и престъпленията ни пораснаха до небесата."
                },
                {
                    "number": 7,
                    "text": "От дните на бащите си до днес ние сме били много виновни; и поради беззаконията си ние, царете ни и свещениците ни бяха предадени в ръката на чуждоземните царе, под меч, в плен, на разграбване и на посрамване на лицата ни, както е днес."
                },
                {
                    "number": 8,
                    "text": "И сега за много малко време Господ, нашият Бог, показва милост към нас, за да се опази между нас остатък и за да бъдем закрепени в Неговото свято място, за да може нашият Бог да просвещава очите ни и да ни даде малко отдих в робството ни."
                },
                {
                    "number": 9,
                    "text": "Защото сме роби; но и в робството ни нашият Бог не ни е изоставил, а е благоволил да намерим милост пред персийските царе, за да ни съживи, за да издигнем дома на нашия Бог и да поправим развалините му, и да ни даде ограда в Юдея и Йерусалим."
                },
                {
                    "number": 10,
                    "text": "Но сега, Боже наш, какво да кажем след това? Защото изоставихме заповедите,"
                },
                {
                    "number": 11,
                    "text": "които си дал чрез слугите Си, пророците, като си казал: Земята, в която влизате, за да я владеете, е земя, осквернена от гнусотиите и от мерзостите на народите на тези земи, които са я напълнили от край до край с нечистотиите си;"
                },
                {
                    "number": 12,
                    "text": "и така, сега не давайте дъщерите си на синовете им и не вземайте техните дъщери за синовете си, и не съдействайте никога за мира или благоденствието им; за да се укрепите и да ядете благата на тази земя, и да я оставите в наследство на потомците си завинаги."
                },
                {
                    "number": 13,
                    "text": "А след всичко, което е дошло върху нас поради нашите лоши дела и поради голямото ни престъпление, тъй като Ти, Боже наш, си се въздържал да не ни накажеш според беззаконията ни и си ни дал такова избавление,"
                },
                {
                    "number": 14,
                    "text": "трябва ли ние да нарушим пак Твоите заповеди и да се сродяваме с народите, предадени на тези мерзости? Ти не би ли се разгневил на нас, докато ни довършиш, за да не остане никакъв остатък и никой оцелял?"
                },
                {
                    "number": 15,
                    "text": "Господи, Боже Израилев, праведен си, защото ние сме остатък оцелели, както сме днес; ето, пред Тебе сме с престъплението си! Защото поради него не можем да се изправим пред Теб."
                }
            ]
        },
        {
            "number": 10,
            "verses": [
                {
                    "number": 1,
                    "text": "А докато Ездра се молеше и се изповядваше с плач, паднал пред Божия дом, при него се събра от Израил едно много голямо множество мъже, жени и деца; защото народът плачеше много горчиво."
                },
                {
                    "number": 2,
                    "text": "Тогава Сехания, Ехииловият син, от Еламовите потомци, проговори и каза на Ездра: Ние извършихме престъпление против своя Бог, като взехме чужденки от племената на земята; все пак обаче сега има надежда за Израил относно това."
                },
                {
                    "number": 3,
                    "text": "И така, сега нека сключим завет с нашия Бог да напуснем всички тези жени и родените от тях, съгласно съвета на господаря ми и на онези, които треперят от заповедта на нашия Бог, и нека постъпим според закона."
                },
                {
                    "number": 4,
                    "text": "Стани, защото това нещо принадлежи на теб; и ние сме с тебе; бъди храбър и действай."
                },
                {
                    "number": 5,
                    "text": "Тогава Ездра стана и закле началниците на свещениците, на левитите и на целия Израил, че ще постъпят според това заявление. И те се заклеха."
                },
                {
                    "number": 6,
                    "text": "Тогава Ездра стана отпред Божия дом и отиде в стаята на Йоанан, Елиасивовия син; но когато стигна там, не яде хляб и не пи вода, защото тъжеше за престъплението на онези, които са били в плена."
                },
                {
                    "number": 7,
                    "text": "После прогласиха по Юдея и Йерусалим между всички, върнали се от плена, да се съберат в Йерусалим"
                },
                {
                    "number": 8,
                    "text": "и да бъде конфискуван целият имот на всеки, който не би дошъл в срок от три дни според решението на началниците и старейшините, и сам той да бъде отлъчен от обществото на онези, които са били в плен."
                },
                {
                    "number": 9,
                    "text": "И така, за три дни в Йерусалим се събраха всички Юдови и Вениаминови мъже. Беше деветият месец, на двадесетия ден от месеца; и целият народ, като седеше в двора пред Божия дом, трепереше поради това нещо и от поройния дъжд."
                },
                {
                    "number": 10,
                    "text": "Тогава свещеник Ездра стана и им каза: Вие сте извършили престъпление, като сте взели чужденки за жени, и сте увеличили виновността на Израил."
                },
                {
                    "number": 11,
                    "text": "И така, сега се изповядайте на Господа, Бога на бащите си, и изпълнете волята Му, и се отлъчете от племената на тази земя и от чужденките жени."
                },
                {
                    "number": 12,
                    "text": "Тогава цялото събрание отговори със силен глас: Както си казал, така подобава на нас да направим."
                },
                {
                    "number": 13,
                    "text": "Народът обаче е много и понеже времето е много дъждовно, не можем да стоим вън; при това работата не е за един ден, нито за два, защото сме мнозина, които сме съгрешили в това."
                },
                {
                    "number": 14,
                    "text": "Затова нека нашите първенци бъдат назначени да надзирават тази работа за цялото общество и в определени времена нека идват пред тях всички, които са взели за жени чужденки по нашите градове, и заедно с тях старейшините на всеки град и съдиите му, докато се отвърне от нас пламенният гняв на нашия Бог поради това."
                },
                {
                    "number": 15,
                    "text": "И понеже само Йонатан, Асаиловият син, и Яазия, Текуевият син, станаха да се противят, с Месулам и левита Саватай, които ги подкрепиха,"
                },
                {
                    "number": 16,
                    "text": "затова завърналите се от плена постъпиха така; и към свещеника Ездра се отделиха някои началници на бащини домове, според бащините си домове, всеки по име; и те седнаха на първия ден от десетия месец да изследват тази работа."
                },
                {
                    "number": 17,
                    "text": "И до първия ден от първия месец свършиха с всички мъже, които бяха взели за жени чужденки."
                },
                {
                    "number": 18,
                    "text": "Между потомците на свещениците се намериха такива, които бяха взели за жени чужденки: от синовете на Исус, Йоседековия син, и братята му – Маасия, Елиезер, Ярив и Годолия."
                },
                {
                    "number": 19,
                    "text": "Те дадоха ръцете си в обещание, че ще напуснат жените си; и като престъпници принесоха за престъплението си овен от стадото."
                },
                {
                    "number": 20,
                    "text": "А от Емировите потомци – Ананий и Зевадия;"
                },
                {
                    "number": 21,
                    "text": "от Харимовите потомци – Маасия, Илия, Семая, Ехиил и Озия."
                },
                {
                    "number": 22,
                    "text": "От Пасхоровите потомци – Елиоинай, Маасия, Исмаил, Натанаил, Йозавад и Еласа."
                },
                {
                    "number": 23,
                    "text": "А от левитите: Йозавад, Семей, Келайя (който е Келита), Петайя, Юда и Елиезер."
                },
                {
                    "number": 24,
                    "text": "От певците – Елиасив; и от вратарите: Селум, Телем и Урий."
                },
                {
                    "number": 25,
                    "text": "А от Израил, от Фаросовите потомци: Рамия, Езия, Мелхия, Миамин, Елеазар, Мелхия и Ванайя."
                },
                {
                    "number": 26,
                    "text": "От Еламовите потомци: Матания, Захария, Ехиил, Авдий, Еримот и Илия."
                },
                {
                    "number": 27,
                    "text": "От Затуевите потомци: Елиоинай, Елиасив, Матания, Еримот, Завад и Азиза."
                },
                {
                    "number": 28,
                    "text": "От Виваевите потомци: Йоанан, Анания, Завай и Атлай."
                },
                {
                    "number": 29,
                    "text": "От Ваниевите потомци: Месулам, Малух, Адайя, Ясув, Сеал и Рамот."
                },
                {
                    "number": 30,
                    "text": "От Фаат-моавовите потомци: Адна, Хелал, Ванайя, Маасия, Матания, Веселеил, Вануй и Манасия."
                },
                {
                    "number": 31,
                    "text": "От Харимовите потомци: Елиезер, Есия, Мелхия, Семая и Симеон,"
                },
                {
                    "number": 32,
                    "text": "Вениамин, Малух и Самария."
                },
                {
                    "number": 33,
                    "text": "От Асумовите потомци: Матенай, Матата, Завад, Елифалет, Еремай, Манасия и Семей."
                },
                {
                    "number": 34,
                    "text": "От Ваниевите потомци: Маадай, Амрам и Уил,"
                },
                {
                    "number": 35,
                    "text": "Ванайя, Ведейя, Хелуй,"
                },
                {
                    "number": 36,
                    "text": "Вания, Меримот, Елиасив,"
                },
                {
                    "number": 37,
                    "text": "Матания, Матенай, Яасо,"
                },
                {
                    "number": 38,
                    "text": "Ваний, Вануй, Семей,"
                },
                {
                    "number": 39,
                    "text": "Селемия, Натан, Адайя,"
                },
                {
                    "number": 40,
                    "text": "Махнадевай, Сасай, Сарай,"
                },
                {
                    "number": 41,
                    "text": "Азареил, Селемия, Самария,"
                },
                {
                    "number": 42,
                    "text": "Селум, Амария и Йосиф."
                },
                {
                    "number": 43,
                    "text": "От Невоевите потомци: Еиил, Мататия, Завад, Зевина, Ядав, Йоил и Ванайя."
                },
                {
                    "number": 44,
                    "text": "Всички те бяха взели чужденки за жени; и някой от жените бяха им родили деца."
                }
            ]
        }
    ]
}