{
    "name": "nehemiah",
    "title": "Неемия",
    "chapters": [
        {
            "number": 1,
            "verses": [
                {
                    "number": 1,
                    "text": "Историята на Неемия, Ахалиевия син. В месец Хаслев, в двадесетата година, когато бях в столицата Суса,"
                },
                {
                    "number": 2,
                    "text": "един от братята ми, Ананий, дойде от Юдея, той и някои други; и ги попитах за избавените юдеи, оцелели от плена, и за Йерусалим."
                },
                {
                    "number": 3,
                    "text": "И те ми казаха: Останалите, които оцеляха от плена в тамошната област, са в голямо тегло и унижение; и стената на Йерусалим е съборена и портите му са изгорени с огън."
                },
                {
                    "number": 4,
                    "text": "А когато чух тези думи, седнах и плаках, и тъжах няколко дни; и постих и се молих пред небесния Бог, като казвах:"
                },
                {
                    "number": 5,
                    "text": "Моля Ти се, Господи, Боже небесни, велики и страшни Боже, Който пазиш завет и милост към тези, които Те обичат и изпълняват Твоите заповеди,"
                },
                {
                    "number": 6,
                    "text": "дано ухото Ти сега бъде внимателно и очите Ти отворени, за да слушаш молитвата на Твоя слуга, която принасям сега пред Тебе ден и нощ за Твоите слуги, израилтяните, и като изповядвам греховете на израилтяните, с които сме съгрешили пред Теб. И аз, и бащиният ми дом сме съгрешили;"
                },
                {
                    "number": 7,
                    "text": "много се развратихме пред Теб и не опазихме заповедите, наредбите и законите, които Ти даде на слугата си Моисей."
                },
                {
                    "number": 8,
                    "text": "Спомни си, моля Ти се, словото, което си заповядал на слугата Си Моисей, като си казал: Ако престъпите, Аз ще ви разпръсна между племената;"
                },
                {
                    "number": 9,
                    "text": "но ако се обърнете към Мен и пазите заповедите Ми, и ги изпълнявате, то даже ако има от вас изхвърлени до краищата на небесата, и оттам ще ги събера и ще ги доведа на мястото, което избрах, за да настаня там името Си."
                },
                {
                    "number": 10,
                    "text": "А тези са Твои слуги и Твой народ, който си избавил с голямата Си сила и с мощната Си ръка."
                },
                {
                    "number": 11,
                    "text": "Моля Ти се, Господи, да бъде ухото Ти внимателно към молитвата на слугата Ти и към молитвите на слугите Ти, които обичат да се боят от името Ти; и направи? да благоуспее, моля Ти се, слугата Ти днес и му дай да намери милост пред този човек. (Защото аз бях виночерпец на царя.)"
                }
            ]
        },
        {
            "number": 2,
            "verses": [
                {
                    "number": 1,
                    "text": "А в месец Нисан, в двадесетата година на цар Артаксеркс, като имаше вино пред него, аз взех виното и го дадох на царя. И понеже не бях изглеждал по-рано посърнал пред него,"
                },
                {
                    "number": 2,
                    "text": "затова царят ми каза: Защо е посърнало лицето ти, като не си болен? Това не е друго освен скръб на сърцето. Тогава се уплаших твърде много."
                },
                {
                    "number": 3,
                    "text": "И казах на царя: Да живее царят довека! Как да не е посърнало лицето ми, когато градът, мястото на гробищата на бащите ми, е запустял и портите му са изгорени с огън."
                },
                {
                    "number": 4,
                    "text": "Тогава царят ме попита: Какво е твоето прошение? И се помолих на небесния Бог;"
                },
                {
                    "number": 5,
                    "text": "после казах на царя: Ако е угодно на царя и ако слугата ти е придобил твоето благоволение, изпрати ме в Юдея, в града на гробищата на бащите ми, за да го съградя."
                },
                {
                    "number": 6,
                    "text": "Царят пак ми каза (като седеше при него и царицата): Колко време ще продължи пътешествието ти? И кога ще се върнеш? И на царя беше угодно да ме изпрати, като му определих срок."
                },
                {
                    "number": 7,
                    "text": "Казах още на царя: Ако е угодно на царя, нека ми бъдат дадени писма до областните управители отвъд реката, за да ме препращат, докато стигна в Юдея,"
                },
                {
                    "number": 8,
                    "text": "и писмо до пазителя на царските гори Асаф, за да ми даде дървета да направя греди за вратите на крепостта при дома и за градската стена, и за къщата, в която ще се настаня. И царят ми разреши всичко, понеже добрата ръка на моя Бог беше над мен."
                },
                {
                    "number": 9,
                    "text": "И така, дойдох при областните управители отвъд реката и им дадох царските писма. (А царят беше пратил с мене военачалници и конници.)"
                },
                {
                    "number": 10,
                    "text": "А когато аронецът Санавалат и слугата Товия, амонецът, чуха това, се оскърбиха твърде много затова, че е дошъл човек да се застъпи за доброто на израилтяните."
                },
                {
                    "number": 11,
                    "text": "Така дойдох в Йерусалим и прекарах там три дни."
                },
                {
                    "number": 12,
                    "text": "Тогава станах през нощта, аз и неколцина други с мене, без да кажа на никого какво беше вложил моят Бог в сърцето ми да направя за Йерусалим; и друг добитък нямаше с мен, освен добитъка, на който яздех."
                },
                {
                    "number": 13,
                    "text": "Излязох през нощта през портата на долината и дойдох срещу извора на смока и до портата на бунището, и прегледах йерусалимските стени как бяха съборени и портите им изгорени с огън."
                },
                {
                    "number": 14,
                    "text": "После минах към портата на извора и към царския водоем; но нямаше място, откъдето да мине добитъкът, на който яздех."
                },
                {
                    "number": 15,
                    "text": "Тогава излязох през нощта край потока и прегледах стената; после, като се обърнах, влязох през портата на долината и се върнах."
                },
                {
                    "number": 16,
                    "text": "А по-видните мъже не знаеха къде ходих или какво направих; и дотогава не бях казал това нито на юдеите, нито на свещениците, нито на благородните, нито на по-видните мъже, нито на другите, които вършеха работата."
                },
                {
                    "number": 17,
                    "text": "Тогава им казах: Вие виждате бедствието, в което се намираме, как Йерусалим е опустошен и портите му са изгорени с огън; елате да съградим стената на Йерусалим, за да не бъдем вече за укор."
                },
                {
                    "number": 18,
                    "text": "И им разказах как ръката на моя Бог беше добра над мен, още и за думите, които царят ми беше казал. И те отговориха: Да станем и да градим. Така засилиха ръцете си за добрата работа."
                },
                {
                    "number": 19,
                    "text": "А аронецът Санавалат и слугата Товия, амонецът, и арабинът Гисам, когато чуха това, ни се присмяха, презряха ни и казаха: Какво е това, което правите? Искате да се надигнете против царя ли?"
                },
                {
                    "number": 20,
                    "text": "А аз им отговорих: Небесният Бог, Той ще ни направи да благоуспяваме; затова ние, служителите Му, ще станем и ще градим. Вие обаче нямате дял, нито право, нито спомен в Йерусалим."
                }
            ]
        },
        {
            "number": 3,
            "verses": [
                {
                    "number": 1,
                    "text": "Тогава първосвещеникът Елиасив и братята му, свещениците, станаха и съградиха овчата порта; те я осветиха и поставиха вратите и?, дори до кулата Мея я осветиха, до кулата Ананеил."
                },
                {
                    "number": 2,
                    "text": "До него градяха йерихонските мъже. И до тях градеше Закхур, Имриевият син."
                },
                {
                    "number": 3,
                    "text": "А рибната порта съградиха Сенаевите синове, които, като положиха гредите и?, поставиха и вратите и?, ключалките и? и лостовете и?."
                },
                {
                    "number": 4,
                    "text": "До тях поправяше Меримот, син на Урия, Акосовият син. До него поправяше Месулам, син на Варахия, Месизавеиловият син. До него поправяше Садок, Ваанаевият син."
                },
                {
                    "number": 5,
                    "text": "До него поправяха текойците; но големците им не се впрегнаха в делото на своя Господ."
                },
                {
                    "number": 6,
                    "text": "А старата порта поправиха Йодай, Фасеевият син, и Месулам, Весодиевият син, които, като положиха гредите и?, поставиха и вратите и?, ключалките и? и лостовете и?."
                },
                {
                    "number": 7,
                    "text": "До тях гаваонецът Мелатия и меронотецът Ядон, мъже от Гаваон и от Масфа, поправяха до седалището на областния управител отсам реката."
                },
                {
                    "number": 8,
                    "text": "До тях поправяше Озиил, Арахиевият син, един от златарите. До него поправяше Анания, един от аптекарите; и те укрепиха Йерусалим до широката стена."
                },
                {
                    "number": 9,
                    "text": "До него поправяше Рафайя, Оровият син, началник на половината от Йерусалимския окръг."
                },
                {
                    "number": 10,
                    "text": "До тях поправяше, срещу къщата си, Едайя, Арумафовият син. До него поправяше Хатус, Асаваниевият син."
                },
                {
                    "number": 11,
                    "text": "А Мелхия, Харимовият син, и Асув, Фаат-моавовият син, поправяха друга част и кулата на пещите."
                },
                {
                    "number": 12,
                    "text": "И до тях поправяше заедно с дъщерите си Селум, Алоисовият син, началникът на половината от Йерусалимския окръг."
                },
                {
                    "number": 13,
                    "text": "Портата на долината поправиха Анун и жителите на Заноя, които, като я съградиха, поставиха и вратите и?, ключалките и? и лостовете и?; поправиха и хиляда лакти от стената до портата на бунището."
                },
                {
                    "number": 14,
                    "text": "А портата на бунището поправиха Мелхия, Рихавовият син, началник на Вет-акаремския окръг; и той, като я съгради, постави и вратите и?, ключалките и? и лостовете и?."
                },
                {
                    "number": 15,
                    "text": "А портата на извора поправи Селун, Холозеевият син, началник на Масафския окръг, който, като я съгради и покри, постави и вратите и?, ключалките и? и лостовете и?; поправи и стената на Силоамския водоем при царската градина, чак до стъпалата, които слизат от Давидовия град."
                },
                {
                    "number": 16,
                    "text": "След него поправяше Неемия, Азвуковият син, началник на половината от Вет-сурския окръг, до мястото срещу Давидовите гробища и до направения водоем, и до къщата на силните мъже."
                },
                {
                    "number": 17,
                    "text": "След него поправяха левитите, начело с Реум, Ваниевия син. До него поправяше Асавия, началник на половината от Кеилския окръг, за своя окръг."
                },
                {
                    "number": 18,
                    "text": "След него поправяха братята им, начело с Вавая, Инададовия син, началник на другата половина от Кеилския окръг."
                },
                {
                    "number": 19,
                    "text": "До него Есер, Исусовият син, началник на Масфа, поправяше друга част срещу нагорнището към оръжейницата при ъгъла на стената."
                },
                {
                    "number": 20,
                    "text": "След него Варух, Заваевият син, поправяше ревностно друга част от ъгъла до вратата на къщата на първосвещеника Елиасив."
                },
                {
                    "number": 21,
                    "text": "След него Меримот, син на Урия, Акосовия син, поправяше друга част от вратата на Елиасивовата къща до края на Елиасивовата къща."
                },
                {
                    "number": 22,
                    "text": "След него поправяха свещениците, които живееха в тази околност."
                },
                {
                    "number": 23,
                    "text": "След тях поправяха Вениамин и Асув срещу къщата си. След тях поправяше Азария, син на Маасия, Ананиевия син, при къщата си."
                },
                {
                    "number": 24,
                    "text": "След него Вануй, Инададовият син, поправяше друга част – от къщата на Азария до къта, дори до ъгъла на стената."
                },
                {
                    "number": 25,
                    "text": "Фалал, Узаевият син, поправяше срещу ъгъла и кулата, която се издава от горната царска къща, която беше при двора на стражата; и след него поправяше Фадайя, Фаросовият син."
                },
                {
                    "number": 26,
                    "text": "(А нетинимите живееха в Офил до мястото срещу портата на водата на изток и до издадената кула.)"
                },
                {
                    "number": 27,
                    "text": "След него текойците поправяха друга част срещу голямата издадена кула и до стената на Офил."
                },
                {
                    "number": 28,
                    "text": "Над конската порта поправяха свещениците, всеки срещу къщата си."
                },
                {
                    "number": 29,
                    "text": "След тях поправяше Садок, Емировият син, срещу къщата си. След него поправяше вратарят на източната порта Семая, Сеханиевият син."
                },
                {
                    "number": 30,
                    "text": "След него Анания, Селемиевият син, и Анун, шестият син на Салаф, поправяха друга част. След тях поправяше Месулам, Варахиевият син, срещу стаята си."
                },
                {
                    "number": 31,
                    "text": "След него поправяше Мелхия, син на златаря, до къщата на нетинимите и на търговците срещу вратата на Мифкад и до нагорнището при ъгъла."
                },
                {
                    "number": 32,
                    "text": "А между нагорнището, при ъгъла и овчата порта, поправяха златарите и търговците."
                }
            ]
        },
        {
            "number": 4,
            "verses": [
                {
                    "number": 1,
                    "text": "А Санавалат, когато чу, че ние сме градили стената, се разгневи, възнегодува силно и се присмя на юдеите."
                },
                {
                    "number": 2,
                    "text": "И говори? пред братята си и пред самарийската войска: Какво правят тези окаяни юдеи? Ще се закрепят ли? Ще жертват ли? Ще свършат ли за един ден? Ще съживят ли камъните от купищата пръст, като са изгорели?"
                },
                {
                    "number": 3,
                    "text": "А амонецът Товия, който беше при него, каза: Даже това, което градят, ако лисица се покачи по него, ще събори каменната им стена."
                },
                {
                    "number": 4,
                    "text": "Чуй, Боже наш, защото сме презрени, обърни укора им върху собствените им глави и ги предай на разграбване в земя, където ще са пленници."
                },
                {
                    "number": 5,
                    "text": "Не покривай беззаконието им и грехът им да не се изличи пред Тебе; защото Те разгневиха пред тези, които градят."
                },
                {
                    "number": 6,
                    "text": "Така съградихме стената; и стената бе свързана цялата до половината от височината си; защото народът имаше присърце работата."
                },
                {
                    "number": 7,
                    "text": "Но когато Санавалат, Товия, арабите, амонците и азотците чуха, че поправянето на йерусалимските стени напредвало и че проломите почнали да се затварят, много се разгневиха;"
                },
                {
                    "number": 8,
                    "text": "и всички заедно се наговориха да дойдат и да воюват против Йерусалим, и да го разрушат."
                },
                {
                    "number": 9,
                    "text": "А ние се помолихме на своя Бог и поставихме стражи да пазят против тях денем и нощем, понеже се бояхме от тях."
                },
                {
                    "number": 10,
                    "text": "Но Юда каза: Силата на носачите на товари вече отслабна, а пръстта е много; ние не можем да градим стената."
                },
                {
                    "number": 11,
                    "text": "А неприятелите ни казаха: Няма да усетят, нито да видят, докато дойдем сред тях и ги избием, и спрем работата."
                },
                {
                    "number": 12,
                    "text": "И като дойдоха юдеите, които живееха при тях, казаха ни десет пъти: Към която страна и да се обърнете, оттам ще дойдат върху нас."
                },
                {
                    "number": 13,
                    "text": "Затова поставих зад по-ниските места в стената, зад по-изложените места – поставих народа по семействата им с мечовете им, с копията им и с лъковете им."
                },
                {
                    "number": 14,
                    "text": "След като разгледах, станах и казах на благородните, на по-първите хора и на останалия народ: Не се бойте от тях; помнете великия и страшния Господ и се бийте за братята си, за синовете и дъщерите си, за жените и домовете си."
                },
                {
                    "number": 15,
                    "text": "А когато неприятелите ни чуха, че намерението им ни е било известно и че Бог е осуетил проекта им, ние всички се върнахме на стената, всеки към работата си."
                },
                {
                    "number": 16,
                    "text": "И от това време нататък половината от слугуващите ми бяха на работата, а другата половина от тях държаха копията, малките щитове, лъковете и броните; и началниците насърчаваха целия Юдов дом."
                },
                {
                    "number": 17,
                    "text": "Всеки един от онези, които градеха стената и които носеха товарите, и които товареха, работеше работата с едната си ръка, а с другата държеше оръжието;"
                },
                {
                    "number": 18,
                    "text": "и всеки от зидарите имаше меча, си опасан на кръста си, и така градеше. А този, който свиреше с тръбата, беше до мене."
                },
                {
                    "number": 19,
                    "text": "Тогава казах на благородните, на по-първите хора и на останалия народ: Работата е по-голяма и обширна, а ние сме пръснати по стената далеч един от друг;"
                },
                {
                    "number": 20,
                    "text": "затова, където чуете гласа на тръбата, там се стичайте при нас; нашият Бог ще воюва за нас."
                },
                {
                    "number": 21,
                    "text": "Така вършехме работата; половината от тях държаха копията от зазоряването до появяването на звездите."
                },
                {
                    "number": 22,
                    "text": "И в същото време казах на народа: Всеки със слугата си нека нощува сред Йерусалим, за да ни бъдат стражи нощем, а да работят денем."
                },
                {
                    "number": 23,
                    "text": "И така, нито аз, нито братята ми, нито слугите ми, нито мъжете от стражата, които ме следваха – никой от нас не събличаше дрехите си; всеки държеше оръжието си даже когато отиваше на водата да се мие."
                }
            ]
        },
        {
            "number": 5,
            "verses": [
                {
                    "number": 1,
                    "text": "По това време се вдигна голям вик от народа и от жените им против братята им, юдеите."
                },
                {
                    "number": 2,
                    "text": "Защото имаше едни, които казваха: Ние, синовете ни и дъщерите ни, сме много; затова нека ни бъде дадено жито, за да ядем и да живеем."
                },
                {
                    "number": 3,
                    "text": "А имаше и други, които казваха: Ние заложихме нивите си, лозята си и къщите си, за да вземем жито поради глада."
                },
                {
                    "number": 4,
                    "text": "Имаше още и други, които казваха: Срещу нивите и лозята си ние заехме пари за царските данъци."
                },
                {
                    "number": 5,
                    "text": "Но пак нашите тела са като телата на братята ни, нашите деца – като техните деца; и ето, ние ще трябва да даваме синовете и дъщерите си на работа като роби и някои от дъщерите ни са вече заведени в робство; нито е в силата ни да правим друго, защото други имат нивите и лозята ни."
                },
                {
                    "number": 6,
                    "text": "И се оскърбих твърде много, като чух вика им и тези думи."
                },
                {
                    "number": 7,
                    "text": "Тогава, като размислих в себе си, изобличих благородните и по-първите хора, като им казах: Вие вземате лихва всеки от брат си. И свиках против тях голямо събрание и им казах:"
                },
                {
                    "number": 8,
                    "text": "Ние според силата си изкупихме братята си, юдеите, които бяха продадени на народите; а вие самите ще продадете ли братята си? Трябва ли да се продадат на нас? А те мълчаха и не намериха какво да отговорят."
                },
                {
                    "number": 9,
                    "text": "Пак казах: Не е добро това, което правите. Не трябва ли да ходите в страха на нашия Бог, за да не ни укоряват езичниците, нашите неприятели?"
                },
                {
                    "number": 10,
                    "text": "Също и аз – братята ми и слугите ми – сме им заели пари и жито под лихва, но нека оставим, моля, това лихварство."
                },
                {
                    "number": 11,
                    "text": "И така, върнете им още днес нивите им, лозята им, маслините им и къщите им, също стотната част от парите, от житото, от виното и от дървеното масло, които изисквате от тях."
                },
                {
                    "number": 12,
                    "text": "Тогава те отговориха: Ще ги върнем и нищо няма да искаме от тях; както казваш, така ще направим. Тогава повиках свещениците, чрез които ги заклех, че ще направят според това обещание."
                },
                {
                    "number": 13,
                    "text": "Отърсих още и пазвата си и казах: Така да отърси Бог от къщата му и от труда му всеки, който не би изпълнил това обещание; да! Така да бъде отърсен и изпразнен. И цялото събрание каза: Амин! И прославиха Господа. И народът постъпи според това обещание."
                },
                {
                    "number": 14,
                    "text": "А от времето, когато бях назначен за областен управител над тях в Юдейската земя, от двадесетата година до тридесет и втората година на цар Артаксеркс, дванадесет години, аз и братята ми не сме вземали заплатата на областен управител."
                },
                {
                    "number": 15,
                    "text": "А предишните областни управители, които бяха преди мене, бяха товар на народа и освен четиридесет сикъла сребро вземаха от тях хляб и вино; при това и слугите им господстваха над народа. Но аз не правех така, понеже се боях от Бога."
                },
                {
                    "number": 16,
                    "text": "Още и залягах върху работата на тази стена и нива не купихме; и всичките ми слуги бяха събрани там за тази работа."
                },
                {
                    "number": 17,
                    "text": "При това на трапезата ми имаше сто и петдесет мъже от юдеите и по-видните хора, освен онези, които идваха при нас от околните ни народи."
                },
                {
                    "number": 18,
                    "text": "А това, което беше готвено за мене всеки ден, беше едно говедо и шест отбрани овце; и птици готвеха за мен, а веднъж на десет дни имахме изобилно вино от всякакъв вид; а при всичко това аз не поисках заплатата на областен управител, защото робството тежеше силно върху този народ."
                },
                {
                    "number": 19,
                    "text": "Помни ме, Боже мой, за добро поради всичко, което съм направил за този народ."
                }
            ]
        },
        {
            "number": 6,
            "verses": [
                {
                    "number": 1,
                    "text": "А Санавалат, Товия, арабинът Гисам и останалите от неприятелите ни, като чуха, че съм бил изградил стената и че не останало вече пролом в нея, ако и да не бях поставил врати на портите до онова време,"
                },
                {
                    "number": 2,
                    "text": "Санавалат и Гисам пратиха до мене да кажат: Ела, нека се срещнем в едно от селата на Оновото поле. Но те възнамеряваха да ми сторят зло."
                },
                {
                    "number": 3,
                    "text": "Аз им пратих хора да кажат: Голяма работа върша и не мога да сляза; защо да се спира работата, като я оставя и сляза при вас?"
                },
                {
                    "number": 4,
                    "text": "И пращаха до мене четири пъти по същия начин; но аз им отговарях все така."
                },
                {
                    "number": 5,
                    "text": "Тогава за пети път Санавалат прати слугата си до мене по същия начин с отворено писмо в ръката му,"
                },
                {
                    "number": 6,
                    "text": "в което беше писано: Носи се слух между народите, пък и Гисам казва, че ти и юдеите мислите да се надигнете, поради която причина ти и градиш стената; и според тези думи ти искаш да им станеш цар."
                },
                {
                    "number": 7,
                    "text": "Назначил си още и пророци да разгласяват за тебе в Йерусалим, като казват: Цар има в Юдея. И сега ще бъде известено на царя според тези думи. И така, ела сега и нека се съветваме заедно."
                },
                {
                    "number": 8,
                    "text": "Тогава пратих до него хора да кажат: Няма такова нещо, каквото ти казваш; а ти си измисляш от себе си."
                },
                {
                    "number": 9,
                    "text": "Защото те всички искаха да ни плашат, като казваха: Ръцете им ще отслабнат от работата и няма да я свършат. А сега, о Боже, подкрепи Ти ръцете ми."
                },
                {
                    "number": 10,
                    "text": "Тогава аз отидох в къщата на Семая, син на Делайя, Метавеиловия син, който беше затворен; и той ми каза: Нека се срещнем в Божия дом, сред храма, и нека затворим вратите на храма; защото тези идват да те убият, да! Тази нощ ще дойдат да те убият."
                },
                {
                    "number": 11,
                    "text": "Но аз отговорих: Човек като мене бива ли да бяга? И кой човек като мене би влязъл в храма, за да избави живота си? Не искам да вляза."
                },
                {
                    "number": 12,
                    "text": "И познах, че, ето, Бог не беше го пратил; но той от себе си произнесе това пророчество против мен и Товия и Санавалат го бяха подкупили."
                },
                {
                    "number": 13,
                    "text": "С тази цел беше подкупен – да се уплаша, за да направя така и да съгреша, и те да имат причина да злословят, за да ме укорят."
                },
                {
                    "number": 14,
                    "text": "Спомни? си, Боже мой, за Товия и Санавалат според тези техни дела, още и за пророчицата Ноадия и за другите пророци, които искаха да ме плащат."
                },
                {
                    "number": 15,
                    "text": "Така стената бе завършена на двадесет и петия ден от месец Елул за петдесет и два дни."
                },
                {
                    "number": 16,
                    "text": "И когато чуха това всичките ни неприятели, тогава всички езичници около нас се уплашиха и много се снишиха пред своите очи, защото познаха, че това дело стана от нашия Бог."
                },
                {
                    "number": 17,
                    "text": "При това в онези дни Юдовите благородни пращаха често писма до Товия и писма от Товия идваха до тях."
                },
                {
                    "number": 18,
                    "text": "Защото в Юдея имаше мнозина, които се бяха заклели да му бъдат верни, понеже беше зет на Сехания, Араховия син, и синът му Йоанан беше взел за жена дъщерята на Месулам, Варахиевия син."
                },
                {
                    "number": 19,
                    "text": "Също така приказваха пред мене за неговите благодеяния, а моите думи донасяха на него. И Товия пращаше писма, за да ме уплаши."
                }
            ]
        },
        {
            "number": 7,
            "verses": [
                {
                    "number": 1,
                    "text": "А след като стената бе съградена и поставих вратите, и бяха определени вратарите, певците и левитите,"
                },
                {
                    "number": 2,
                    "text": "предадох Йерусалим под грижата на брат си Анания и на началника на крепостта Анания; защото беше верен човек и се боеше от Бога повече от мнозина."
                },
                {
                    "number": 3,
                    "text": "И им казах: Да не се отварят йерусалимските порти, преди да припече слънцето; и вратите да остават заключени и залостени дотогава, докато не стоят стражите да пазят при тях; и поставените стражи от йерусалимските жители – всеки на стражата си, всеки срещу къщата си."
                },
                {
                    "number": 4,
                    "text": "А градът беше широк и голям, а народът в него – малко, и нямаше построени къщи."
                },
                {
                    "number": 5,
                    "text": "И моят Бог вложи в сърцето ми да събера благородните, по-първите хора и народа, за да бъдат изброени по родословие. Тогава намерих книгата на родословието на онези, които излязоха най-напред, намерих и писано в нея:"
                },
                {
                    "number": 6,
                    "text": "Ето хората от Вавилонската област, които излязоха от плена на закараните, които вавилонският цар Навуходоносор беше преселил и които се върнаха в Йерусалим и в Юдея, всеки в града си,"
                },
                {
                    "number": 7,
                    "text": "които дойдоха със Зоровавел, Исус, Неемия, Азария, Раамия, Наамания, Мардохей, Валасан, Мисиерет, Вагуя, Наум и Ваана. Числото на мъжете от Израилевия народ беше следното:"
                },
                {
                    "number": 8,
                    "text": "Фаросови потомци – две хиляди сто седемдесет и двама души."
                },
                {
                    "number": 9,
                    "text": "Сефатиеви потомци – триста седемдесет и двама души."
                },
                {
                    "number": 10,
                    "text": "Арахови потомци – шестстотин петдесет и двама души."
                },
                {
                    "number": 11,
                    "text": "Фаат-моавови потомци, от Исусовите и Йоавовите потомци – две хиляди осемстотин и осемнадесет души."
                },
                {
                    "number": 12,
                    "text": "Еламови потомци – хиляда двеста петдесет и четири души."
                },
                {
                    "number": 13,
                    "text": "Затуеви потомци – осемстотин четиридесет и пет души."
                },
                {
                    "number": 14,
                    "text": "Закхееви потомци – седемстотин и шестнадесет души."
                },
                {
                    "number": 15,
                    "text": "Вануеви потомци – шестстотин четиридесет и осем души."
                },
                {
                    "number": 16,
                    "text": "Виваеви потомци – шестстотин двадесет и осем души."
                },
                {
                    "number": 17,
                    "text": "Азгадови потомци – две хиляди триста двадесет и двама души."
                },
                {
                    "number": 18,
                    "text": "Адоникамови потомци – шестстотин шестдесет и седем души."
                },
                {
                    "number": 19,
                    "text": "Вагуеви потомци – две хиляди шестстотин и седем души."
                },
                {
                    "number": 20,
                    "text": "Адинови потомци – шестстотин петдесет и пет души."
                },
                {
                    "number": 21,
                    "text": "Атирови потомци, от Езекия – деветдесет и осем души."
                },
                {
                    "number": 22,
                    "text": "Асумови потомци – триста двадесет и осем души."
                },
                {
                    "number": 23,
                    "text": "Висаеви потомци – триста двадесет и четири души."
                },
                {
                    "number": 24,
                    "text": "Арифови потомци – сто и дванадесет души."
                },
                {
                    "number": 25,
                    "text": "Гаваонски мъже – деветдесет и пет души."
                },
                {
                    "number": 26,
                    "text": "Витлеемски и нетофатски мъже – сто осемдесет и осем души."
                },
                {
                    "number": 27,
                    "text": "Анатотски мъже – сто двадесет и осем души."
                },
                {
                    "number": 28,
                    "text": "Вет-асмаветски мъже – четиридесет и двама души."
                },
                {
                    "number": 29,
                    "text": "Мъже от Кириат-иарим, от Хефира и от Вирот – седемстотин четиридесет и трима души."
                },
                {
                    "number": 30,
                    "text": "Мъже от Рама и от Гава – шестстотин двадесет и един човека."
                },
                {
                    "number": 31,
                    "text": "Мъже от Михмас – сто двадесет и двама души."
                },
                {
                    "number": 32,
                    "text": "Мъже от Ветил и от Гай – сто двадесет и трима души."
                },
                {
                    "number": 33,
                    "text": "Мъже от другия Нево – петдесет и двама души."
                },
                {
                    "number": 34,
                    "text": "Потомци на другия Елам – хиляда двеста петдесет и четири души."
                },
                {
                    "number": 35,
                    "text": "Харимови потомци – триста и двадесет души."
                },
                {
                    "number": 36,
                    "text": "Мъже от Йерихон – триста четиридесет и пет души."
                },
                {
                    "number": 37,
                    "text": "Мъже от Лод, от Адид и от Оно – седемстотин двадесет и един човека."
                },
                {
                    "number": 38,
                    "text": "Мъже от Сеная – три хиляди деветстотин и тридесет души."
                },
                {
                    "number": 39,
                    "text": "Свещениците: Едаеви потомци, от Исусовия дом – деветстотин седемдесет и трима души."
                },
                {
                    "number": 40,
                    "text": "Емирови потомци – хиляда петдесет и двама души."
                },
                {
                    "number": 41,
                    "text": "Пасхорови потомци – хиляда четиридесет и седем души."
                },
                {
                    "number": 42,
                    "text": "Харимови потомци – хиляда и седемнадесет души."
                },
                {
                    "number": 43,
                    "text": "Левитите: Исусови потомци от Кадмиил, от Одавиевите потомци – седемдесет и четири души."
                },
                {
                    "number": 44,
                    "text": "Певците: Асафови потомци – сто четиридесет и осем души."
                },
                {
                    "number": 45,
                    "text": "Вратарите: Селумови потомци, Атирови потомци, Талмонови потомци, Акувови потомци, Атитаеви потомци, Соваеви потомци – сто тридесет и осем души."
                },
                {
                    "number": 46,
                    "text": "Нетинимите: Сихаеви потомци, Асуфови потомци, Таваотови потомци,"
                },
                {
                    "number": 47,
                    "text": "Киросови потомци, Сиаеви потомци, Фадонови потомци,"
                },
                {
                    "number": 48,
                    "text": "Леванаеви потомци, Агаваеви потомци, Салмаеви потомци,"
                },
                {
                    "number": 49,
                    "text": "Ананови потомци, Гедилови потомци, Гаарови потомци,"
                },
                {
                    "number": 50,
                    "text": "Реаеви потомци, Расинови потомци, Некодаеви потомци,"
                },
                {
                    "number": 51,
                    "text": "Газамови потомци, Озаеви потомци, Фасееви потомци,"
                },
                {
                    "number": 52,
                    "text": "Висаеви потомци, Меунимови потомци, Нафусесимови потомци,"
                },
                {
                    "number": 53,
                    "text": "Ваквукови потомци, Акуфаеви потомци, Арурови потомци,"
                },
                {
                    "number": 54,
                    "text": "Васалотови потомци, Меидаеви потомци, Арсаеви потомци,"
                },
                {
                    "number": 55,
                    "text": "Варкосови потомци, Сисарови потомци, Тамаеви потомци,"
                },
                {
                    "number": 56,
                    "text": "Насиеви потомци и Атифаеви потомци."
                },
                {
                    "number": 57,
                    "text": "Потомци на Соломоновите слуги: Сотаиеви потомци, Соферетови потомци, Феридови потомци,"
                },
                {
                    "number": 58,
                    "text": "Яалаеви потомци, Дарконови потомци, Гедилови потомци,"
                },
                {
                    "number": 59,
                    "text": "Сефатиеви потомци, Атилови потомци, Фохеретови потомци от Севаим, Амонови потомци."
                },
                {
                    "number": 60,
                    "text": "Всичките нетиними и потомците на Соломоновите слуги бяха триста деветдесет и двама души."
                },
                {
                    "number": 61,
                    "text": "А ето онези, които излязоха от Тел-мелах, Тел-ариса, Херув, Адон и Емир, но не можеха да покажат бащините си домове, нито рода си, дали бяха от Израил:"
                },
                {
                    "number": 62,
                    "text": "Делайеви потомци, Товиеви потомци, Некодаеви потомци – шестстотин четиридесет и двама души."
                },
                {
                    "number": 63,
                    "text": "И от свещениците: Авайеви потомци, Акосови потомци, потомци на Варзелай, който взе жена от дъщерите на галаадеца Варзелай и се нарече с тяхното име;"
                },
                {
                    "number": 64,
                    "text": "те потърсиха регистъра си между преброените по родословие, но не бе намерен; затова те бяха извадени от свещенството като скверни."
                },
                {
                    "number": 65,
                    "text": "И управителят им заповяда да не ядат от пресвятите неща, докато не застъпи свещеник с Урим и Тумим."
                },
                {
                    "number": 66,
                    "text": "Всичките, събрани заедно, бяха четиридесет и две хиляди триста и шестдесет души,"
                },
                {
                    "number": 67,
                    "text": "освен слугите им и слугините им, които бяха седем хиляди триста тридесет и седем души. Те имаха и двеста четиридесет и пет певци и певици."
                },
                {
                    "number": 68,
                    "text": "Конете им бяха седемстотин и тридесет и шест; мулетата им – двеста четиридесет и пет;"
                },
                {
                    "number": 69,
                    "text": "камилите им – четиристотин тридесет и пет; а ослите им – шест хиляди седемстотин и двадесет."
                },
                {
                    "number": 70,
                    "text": "А някои от началниците на бащините домове дадоха за делото: управителят внесе в съкровищницата хиляда драхми злато, петдесет легена и петстотин и тридесет свещенически одежди."
                },
                {
                    "number": 71,
                    "text": "Някои от началниците на бащините домове внесоха в съкровищницата за делото двадесет хиляди драхми злато и две хиляди и двеста фунта сребро."
                },
                {
                    "number": 72,
                    "text": "А внесеното от останалия народ беше двадесет хиляди драхми злато, две хиляди фунта сребро и шестдесет и седем свещенически одежди."
                },
                {
                    "number": 73,
                    "text": "Така свещениците, левитите, вратарите, певците, някои от народа, нетинимите и целият Израил се заселиха в градовете си; когато настъпи седмият месец, израилтяните бяха вече в градовете си."
                }
            ]
        },
        {
            "number": 8,
            "verses": [
                {
                    "number": 1,
                    "text": "Тогава целият народ се събра като един човек на площада, който беше пред портата на водата; и казаха на книжника Ездра да донесе книгата на Моисеевия закон, който Господ беше заповядал на Израил."
                },
                {
                    "number": 2,
                    "text": "И така, на първия ден от седмия месец свещеник Ездра донесе закона пред събранието от мъже и жени и от всички, които, като слушаха, можеха да разбират."
                },
                {
                    "number": 3,
                    "text": "И на площада, който беше пред портата на водата, той чете от него, от зори до пладне, пред мъжете и жените и онези, които можеха да разбират; и вниманието на целия народ беше в книгата на закона."
                },
                {
                    "number": 4,
                    "text": "А книжникът Ездра стоеше на висока дървена платформа, която бяха направили за тази цел; и при него стояха Мататия, Сема, Анайя, Урия, Хелкия и Маасия от дясната му страна; а от лявата му страна – Федайя, Мисаил, Мелхия, Асум, Асвадана, Захария и Месулам."
                },
                {
                    "number": 5,
                    "text": "Ездра разгъна книгата пред целия народ (защото беше над целия народ); и когато я разгъна, целият народ станаха прави."
                },
                {
                    "number": 6,
                    "text": "И Ездра благослови Господа, великия Бог; и целият народ отговори: Амин, амин!, като издигнаха ръцете си; и се наведоха и се поклониха на Господа с лицата си до земята."
                },
                {
                    "number": 7,
                    "text": "А Исус, Ваний, Серевия, Ямин, Акув, Саветай, Одия, Маасия, Келита, Азария, Йозавад, Анан, Фелайя и левитите тълкуваха закона на народа, който стоеше на мястото си."
                },
                {
                    "number": 8,
                    "text": "Четоха ясно от книгата на Божия закон и дадоха значението, като им тълкуваха прочетеното."
                },
                {
                    "number": 9,
                    "text": "Неемия, който беше управител, и свещеник Ездра, книжникът, и левитите, които тълкуваха на народа, казаха на целия народ: Този ден е свят на Господа, вашия Бог; не тъжете, нито плачете (защото целият народ плачеше, като чу думите на закона)."
                },
                {
                    "number": 10,
                    "text": "Тогава им каза: Идете, яжте тлъсто и пийте сладко, и пратете дялове на тези, които нямат нищо приготвено, защото денят е свят на Господа; и не скърбете, защото радостта в Господа е вашата сила."
                },
                {
                    "number": 11,
                    "text": "И левитите усмириха целия народ, като казваха: Мълчете, защото денят е свят; и не тъжете."
                },
                {
                    "number": 12,
                    "text": "И така, всички отидоха да ядат и пият, да изпратят дялове и да направят голямо увеселение, защото бяха разбрали думите, които им бяха известени."
                },
                {
                    "number": 13,
                    "text": "А на втория ден началниците на бащините домове на целия народ и свещениците, и левитите се събраха при книжника Ездра, за да се поучат с думите на закона."
                },
                {
                    "number": 14,
                    "text": "И намериха писано в закона, че Господ беше заповядал чрез Моисей на израилтяните да живеят в колиби в празника на седмия месец"
                },
                {
                    "number": 15,
                    "text": "и да обнародват и прогласяват това във всичките си градове, а и в Йерусалим, като кажат: Излезте в гората и донесете маслинови клони, клони от дива маслина, миртови клони, палмови клони и клони от гъстолистни дървета, за да направите колиби според предписаното."
                },
                {
                    "number": 16,
                    "text": "И така, народът излезе и донесе клони, и бяха направени колиби, всеки върху покрива на къщата си, в дворовете си, в дворовете на Божия дом, на площада при портата на водата и на площада при Ефремовата порта."
                },
                {
                    "number": 17,
                    "text": "Цялото събрание от онези, които се бяха върнали от плена, направиха колиби и седнаха в колибите; защото от времето на Исус, Навиновия син, до онзи ден израилтяните не бяха правили така. И настана много голямо веселие."
                },
                {
                    "number": 18,
                    "text": "При това всеки ден, от първия до последния ден, се четеше от книгата на Божия закон. И пазеха празника седем дни; а на осмия ден имаше тържествено събрание според разпоредбите."
                }
            ]
        },
        {
            "number": 9,
            "verses": [
                {
                    "number": 1,
                    "text": "След това на двадесет и четвъртия ден от същия месец, когато израилтяните бяха събрани с пост, облечени с вретища и с пръст на себе си,"
                },
                {
                    "number": 2,
                    "text": "Израилевият род отдели себе си от всички чужденци; и застанаха и изповядаха своите грехове и беззаконията на бащите си."
                },
                {
                    "number": 3,
                    "text": "През една четвърт от деня те ставаха на мястото си и четяха от книгата на закона на Господа, своя Бог, а през друга четвърт се изповядваха и се кланяха на Господа, своя Бог."
                },
                {
                    "number": 4,
                    "text": "Тогава някои от левитите – Исус, Ваний, Кадмиил, Севания, Вуний, Серевия, Ваний и Хананий – застанаха на платформата и извикаха със силен глас към Господа, своя Бог."
                },
                {
                    "number": 5,
                    "text": "После левитите Исус, Кадмиил, Ваний, Асавния, Серевия, Одия, Севания и Петайя казаха: Станете и благославяйте Господа, вашия Бог, отвека и довека; и да благославят, Боже, Твоето славно име, което е възвисено по-горе от всяко благословение и хвала."
                },
                {
                    "number": 6,
                    "text": "Ти си Господ, само Ти; Ти си направил небето, небето на небесата и цялото им множество, земята и всичко, което е на нея, моретата и всичко, което е в тях, и Ти оживотворяваш всичко това; и на Тебе се кланят небесните войнства."
                },
                {
                    "number": 7,
                    "text": "Ти си Господ Бог, Който си избрал Аврам, извел си го от Ур Халдейски и си му дал име Авраам;"
                },
                {
                    "number": 8,
                    "text": "и като си намерил сърцето му вярно пред Тебе, сключил си с него завет, че ще дадеш земята на ханаанците, хетите, аморейците, ферезейците, йевусейците и гергесейците – че ще я дадеш на потомството му; и си изпълнил думите Си, защото си праведен."
                },
                {
                    "number": 9,
                    "text": "И Ти видя теглото на бащите ни в Египет и чу вика им при Червеното море."
                },
                {
                    "number": 10,
                    "text": "Ти показа знамения и чудеса над фараона, над всичките му слуги и над целия народ на земята му, понеже Ти позна, че гордо постъпваха против тях; и Ти си придоби име, както е известно днес."
                },
                {
                    "number": 11,
                    "text": "Ти раздели и морето пред тях и те преминаха по сухо сред морето; а гонителите им Ти хвърли в дълбочините – като камък в силните води."
                },
                {
                    "number": 12,
                    "text": "При това денем Ти ги води? с облачен стълб, а нощем – с огнен стълб, за да им светиш по пътя, през който трябваше да минат."
                },
                {
                    "number": 13,
                    "text": "Също Ти слезе на Синайската планина и говори? с тях от небето, и им даде справедлив съд и закони на истината, и добри наредби и заповеди;"
                },
                {
                    "number": 14,
                    "text": "и им направи позната святата Своя събота и им даде заповеди, наредби и закони чрез слугата Си Моисей."
                },
                {
                    "number": 15,
                    "text": "Ти им даде и хляб от небето, когато бяха гладни, и им извади вода от скала, когато бяха жадни; и им заповяда да влязат, за да завладеят земята, за която се беше клел, че ще им я дадеш."
                },
                {
                    "number": 16,
                    "text": "Но те и бащите ни се възгордяха, закоравиха врата си и не послушаха Твоите заповеди;"
                },
                {
                    "number": 17,
                    "text": "те отказаха да послушат и не си спомниха чудесата, които Ти извърши за тях; а закоравиха врата си и в бунта си определиха началник, за да се върнат в робството си. Но понеже си Бог, Който обичаш да прощаваш, милостив и жалостив, дълготърпелив и многомилостив, Ти не ги изостави."
                },
                {
                    "number": 18,
                    "text": "Даже когато си направиха лято теле и казаха: Ето твоя бог, който те изведе от Египет, и извършиха предизвикателства,"
                },
                {
                    "number": 19,
                    "text": "Ти пак в голямото Си милосърдие не ги остави в пустинята; облачният стълб не престана да бъде над тях денем, за да ги води по пътя, нито огненият стълб нощем, за да им свети по пътя, през който трябваше да минат."
                },
                {
                    "number": 20,
                    "text": "И Ти им даде благия Си Дух, за да ги вразумява, и не отне манната Си от устата им, и им даде вода, когато бяха жадни."
                },
                {
                    "number": 21,
                    "text": "Даже Ти ги храни? четиридесет години в пустинята и нищо не им липсваше; дрехите им не овехтяха и краката им не отекоха."
                },
                {
                    "number": 22,
                    "text": "При това Ти им даде царства и племена, които им раздели на дялове; и така завладяха земята на Сион и земята на есевонския цар, и земята на васанския цар Ог."
                },
                {
                    "number": 23,
                    "text": "Ти умножи синовете им като небесните звезди и ги заведе в земята, за която беше казал на бащите им да влязат в нея, за да я завладеят."
                },
                {
                    "number": 24,
                    "text": "И така, синовете им влязоха и завладяха земята; и Ти покори пред тях жителите на земята, ханаанците, и ги предаде в ръцете им с царете им и племената на земята, за да им сторят по волята си."
                },
                {
                    "number": 25,
                    "text": "И те превзеха укрепени градове и плодовита земя; и притежаваха къщи, пълни с всякакви блага, изкопани кладенци, лозя, маслини и множество плодовити дървета; така те ядоха и се наситиха, затлъстяха и се насладиха с Твоята голяма благост."
                },
                {
                    "number": 26,
                    "text": "Но те не се покоряваха, надигаха се против Тебе, захвърляха Твоя закон зад гърбовете си и избиваха Твоите пророци, които заявяваха против тях, за да ги обърнат към Теб, и извършиха големи предизвикателства."
                },
                {
                    "number": 27,
                    "text": "Затова Ти ги предаваше в ръката на угнетителите им, които ги притесняваха; а във време на притеснението им, като викаха към Тебе, Ти слушаше от небето и според голямото Си милосърдие им даваше избавители, които ги избавяха от ръката на враговете им."
                },
                {
                    "number": 28,
                    "text": "Но като се успокояваха, те пак вършеха зло пред Тебе; затова Ти ги оставяше в ръката на неприятелите им, които ги и завладяваха; но пак, когато се обръщаха и викаха към Тебе, Ти ги слушаше от небето и много пъти ги избавяше според милосърдието Си."
                },
                {
                    "number": 29,
                    "text": "Ти и заявяваше против тях, за да ги обърнеш към закона Си; но те се гордееха и не слушаха Твоите заповеди, а съгрешаваха против наредбите Ти (чрез които, ако ги изпълнява човек, ще живее) и обръщаха към Тебе гърба си, и закоравяваха врата си, и не слушаха."
                },
                {
                    "number": 30,
                    "text": "Въпреки това Ти много години ги търпеше и заявяваше против тях чрез Духа Си посредством пророците Си, но те не внимаваха; затова Ти ги предаде в ръката на племената на земите."
                },
                {
                    "number": 31,
                    "text": "Обаче поради голямото Твое милосърдие не ги довърши, нито ги остави; защото си Бог щедър и милостив."
                },
                {
                    "number": 32,
                    "text": "И така, сега, Боже наш, велики, мощни и страшни Боже, Който пазиш завет и милост, да не се смята за малко пред Тебе цялото страдание, което е постигнало нас, царете ни, първенците ни, свещениците ни, пророците ни, бащите ни и целия Твой народ от времето на асирийските царе до днес."
                },
                {
                    "number": 33,
                    "text": "Наистина Ти си справедлив във всичко, което ни е сполетяло; защото Ти си действал вярно, а ние сме постъпвали нечестиво."
                },
                {
                    "number": 34,
                    "text": "Още царете ни, първенците ни, свещениците ни и бащите ни не са опазили закона Ти и не са внимавали в Твоите заповеди и заявления, с които си заявявал против тях."
                },
                {
                    "number": 35,
                    "text": "Защото те през време на царството си и при голямата благост, която Ти им показа, и в широката и плодовита земя, която Ти постави пред тях, не Ти служиха, нито се отвърнаха от нечестивите си дела."
                },
                {
                    "number": 36,
                    "text": "Ето, роби сме днес; и в земята, която Ти даде на бащите ни, за да ядат плода и? и благото и?, ето, роби сме в нея."
                },
                {
                    "number": 37,
                    "text": "Тя дава голямо изобилие на царете, които Ти си поставил над нас поради греховете ни; и властват над телата ни и над добитъка ни според волята си; а ние сме в голямо притеснение."
                },
                {
                    "number": 38,
                    "text": "Поради всичко това ние правим верен завет и го написваме; и първенците и свещениците ни го подпечатват."
                }
            ]
        },
        {
            "number": 10,
            "verses": [
                {
                    "number": 1,
                    "text": "А онези, които подпечатаха, бяха: управителят Неемия, Ахалиевият син, и Седекия,"
                },
                {
                    "number": 2,
                    "text": "Серайя, Азария, Йеремия,"
                },
                {
                    "number": 3,
                    "text": "Пасхор, Амария, Мелхия,"
                },
                {
                    "number": 4,
                    "text": "Хатус, Севания, Малух,"
                },
                {
                    "number": 5,
                    "text": "Харим, Меримот, Авдий,"
                },
                {
                    "number": 6,
                    "text": "Даниил, Ганатон, Варух,"
                },
                {
                    "number": 7,
                    "text": "Месулам, Авия, Миамин,"
                },
                {
                    "number": 8,
                    "text": "Маазия, Велгай и Семая; те бяха свещеници."
                },
                {
                    "number": 9,
                    "text": "Левити: Исус, Азаниевият син, Вануй от Инададовите потомци и Кадмиил;"
                },
                {
                    "number": 10,
                    "text": "и братята им Севания, Одия, Келита, Фелайя, Анан,"
                },
                {
                    "number": 11,
                    "text": "Михей, Реов, Асавия,"
                },
                {
                    "number": 12,
                    "text": "Закхур, Серевия, Севания,"
                },
                {
                    "number": 13,
                    "text": "Одия, Ваний и Венину."
                },
                {
                    "number": 14,
                    "text": "Началници на народа: Фарос, Фаат-моав, Елам, Зату, Ваний,"
                },
                {
                    "number": 15,
                    "text": "Вуний, Азгад, Вивай,"
                },
                {
                    "number": 16,
                    "text": "Адония, Вагуй, Адин,"
                },
                {
                    "number": 17,
                    "text": "Атир, Езекия, Азур,"
                },
                {
                    "number": 18,
                    "text": "Одия, Асум, Висай,"
                },
                {
                    "number": 19,
                    "text": "Ариф, Анатот, Невай,"
                },
                {
                    "number": 20,
                    "text": "Магфиас, Месулам, Изир,"
                },
                {
                    "number": 21,
                    "text": "Месизавеил, Садок, Ядуа,"
                },
                {
                    "number": 22,
                    "text": "Фелатия, Анан, Анайя,"
                },
                {
                    "number": 23,
                    "text": "Осия, Анания, Асув,"
                },
                {
                    "number": 24,
                    "text": "Алоис, Филея, Совив,"
                },
                {
                    "number": 25,
                    "text": "Реум, Асавна, Маасия,"
                },
                {
                    "number": 26,
                    "text": "Ахия, Анан, Ганан,"
                },
                {
                    "number": 27,
                    "text": "Малух, Харим и Ваана."
                },
                {
                    "number": 28,
                    "text": "А останалите от народа, свещениците, левитите, вратарите, певците, нетинимите и всички, които се бяха отделили от племената на земите и се прилепили към Божия закон, жените им, синовете им и дъщерите им, всеки, който знаеше и разбираше,"
                },
                {
                    "number": 29,
                    "text": "се присъединиха към братята си, големците си, и встъпиха в заклинание и клетва да ходят по Божия закон, който беше даден чрез Божия слуга Моисей, и да пазят и вършат всичките заповеди на Йехова, нашия Господ, законите Му и наредбите Му;"
                },
                {
                    "number": 30,
                    "text": "и да не даваме дъщерите си на племената на земята и да не вземаме техните дъщери за синовете си;"
                },
                {
                    "number": 31,
                    "text": "и ако племената от земята донесат стоки или каквато и да било храна за продан в съботен ден, да не купуваме от тях в събота или в свят ден; и да се отказваме от обработването на земята всяка седма година и от изискването на всеки дълг."
                },
                {
                    "number": 32,
                    "text": "Наредихме си още да се задължим да даваме всяка година по една трета от сикъла за службата на дома на нашия Бог,"
                },
                {
                    "number": 33,
                    "text": "за присъствените хлябове, за постоянния хлебен принос, за постоянното всеизгаряне, в съботите и на новолунията, и на празниците, и за святите неща, за приносите за грях в умилостивение за Израил и за цялата работа на дома на нашия Бог."
                },
                {
                    "number": 34,
                    "text": "И ние – свещениците, левитите и народът – хвърлихме жребий помежду си за приноса на дървата, за да ги докарват в дома на нашия Бог според бащините им домове в определени времена всяка година, за да горят върху жертвеника на Господа, нашия Бог, според предписаното в закона;"
                },
                {
                    "number": 35,
                    "text": "и всяка година да донасяме в Господния дом първите плодове от земята си и първите плодове от рожбата на всяко дърво;"
                },
                {
                    "number": 36,
                    "text": "и да довеждаме в дома на нашия Бог, на свещениците, които служат в дома на нашия Бог, първородните от синовете си и от добитъка си според предписаното в закона, и първородните от говедата си и от стадата си;"
                },
                {
                    "number": 37,
                    "text": "и да донасяме на свещениците в стаите на дома на нашия Бог първите плодове от нашето тесто и приносите си, и плодовете от всякакво дърво, също и виното и дървеното масло; и да внасяме на левитите десятъците от земята си и левитите да вземат десятъците по всички градове, където обработваме земята."
                },
                {
                    "number": 38,
                    "text": "И някой свещеник, Ааронов потомък, да бъде с левитите, когато вземат десятъците; и левитите да донасят десятъка от десятъците в дома на нашия Бог, в стаите на съкровищницата."
                },
                {
                    "number": 39,
                    "text": "Защото израилтяните и левитите трябва да донасят приносите от житото, от виното и от дървеното масло в стаите, където са съдовете на светилището и свещениците, които служат, вратарите и певците. И няма да изоставим дома на нашия Бог."
                }
            ]
        },
        {
            "number": 11,
            "verses": [
                {
                    "number": 1,
                    "text": "Първенците на народа се заселиха в Йерусалим; а останалите от народа хвърлиха жребий, за да доведат един от десет души да се засели в Йерусалим, в святия град, а деветте части от населението – в другите градове."
                },
                {
                    "number": 2,
                    "text": "И народът благослови всички онези хора, които доброволно предложиха себе си да се заселят в Йерусалим."
                },
                {
                    "number": 3,
                    "text": "А ето главните мъже от областта, които се заселиха в Йерусалим (а в Юдейските градове се заселиха, всеки в притежанието си в градовете им, Израил, свещениците, левитите, нетинимите и потомците на Соломоновите слуги);"
                },
                {
                    "number": 4,
                    "text": "в Йерусалим се заселиха някои от Юдовите синове и от Вениаминовите синове.От Юдовите синове: Атайя, син на Озия, син на Амария, син на Сафатия, син на Маалалеил, от Фаресовите потомци;"
                },
                {
                    "number": 5,
                    "text": "и Маасия, син на Варух, син на Холозея, син на Азайя, син на Адайя, син на Йоярив, син на Захария, син на Силония."
                },
                {
                    "number": 6,
                    "text": "Всички Фаресови потомци, които се заселиха в Йерусалим, бяха четиристотин шестдесет и осем храбри мъже."
                },
                {
                    "number": 7,
                    "text": "А Вениаминовите синове бяха следните: Салу, син на Месулам, син на Йоад, син на Федайя, син на Колайя, син на Маасия, син на Итиил, син на Исая;"
                },
                {
                    "number": 8,
                    "text": "и с тях Гавай и Салай; деветстотин двадесет и осем души."
                },
                {
                    "number": 9,
                    "text": "Йоил, Зехриевият син, беше надзирател над тях, а Юда, Сенуиният син, беше втори над града."
                },
                {
                    "number": 10,
                    "text": "От свещениците: Едайя, Йояривовият син, Яхин,"
                },
                {
                    "number": 11,
                    "text": "Серайя, син на Хелкия, син на Месулам, син на Садок, син на Мерайот, син на управителя на Божия дом Ахитов;"
                },
                {
                    "number": 12,
                    "text": "и братята им, които вършеха работата на дома; осемстотин двадесет и двама души; и Адайя, син на Ероам, син на Фелалия, син на Амсия, син на Захария, син на Пасхор, син на Мелхия;"
                },
                {
                    "number": 13,
                    "text": "и братята му, началници на бащини домове; двеста четиридесет и двама души; и Амасай, син на Азареил, син на Аазая, син на Месилемот, син на Емир;"
                },
                {
                    "number": 14,
                    "text": "и братята им, силни и храбри мъже, сто двадесет и осем души; а Завдиил, син на Гедолим, беше надзирател над тях."
                },
                {
                    "number": 15,
                    "text": "А от левитите: Семая, син на Асув, син на Азрикам, син на Асавия, син на Вуний;"
                },
                {
                    "number": 16,
                    "text": "и Саветай и Йозавад, от левитските началници, бяха над външните работи на Божия дом."
                },
                {
                    "number": 17,
                    "text": "И Матания, син на Михей, син на Завдий, син на Асаф, който ръководеше славословието при молитвата, и Ваквукия, който беше вторият между братята си; и Авда, син на Самуя, син на Галал, син на Едутун."
                },
                {
                    "number": 18,
                    "text": "Всички левити в святия град бяха двеста осемдесет и четири души."
                },
                {
                    "number": 19,
                    "text": "А вратарите: Акув, Талмон и братята им, които пазеха портите, бяха сто седемдесет и двама души."
                },
                {
                    "number": 20,
                    "text": "А останалите от Израил, свещениците и левитите, бяха по всичките Юдейски градове, всеки в наследството си."
                },
                {
                    "number": 21,
                    "text": "Нетинимите се заселиха в Офил; а Сиха и Гесфа бяха над нетинимите."
                },
                {
                    "number": 22,
                    "text": "А надзирателят на левитите в Йерусалим беше Озий, син на Вания, син на Асавия, син на Матания, син на Михей, от Асафовите потомци, певците, над работата на Божия дом."
                },
                {
                    "number": 23,
                    "text": "Защото имаше царска заповед за тях и определен дял за певците според нуждата на всеки ден."
                },
                {
                    "number": 24,
                    "text": "Петайя, син на Месизавеил, от потомците на Юдовия син Зара, беше помощник на царя във всичко, което се отнасяше до народа."
                },
                {
                    "number": 25,
                    "text": "А колкото до селата с нивите им, някои от Юдовите синове се заселиха в Кириат-арва и селата му, в Девон и селата му, и в Кавсеил и селата му,"
                },
                {
                    "number": 26,
                    "text": "и в Иисуя, Молада, Вет-фелет,"
                },
                {
                    "number": 27,
                    "text": "Асар-суал, Вирсавее и селата му,"
                },
                {
                    "number": 28,
                    "text": "в Сиклаг, Мекона и селата му,"
                },
                {
                    "number": 29,
                    "text": "в Ен-римон, Сарая, Ярмут,"
                },
                {
                    "number": 30,
                    "text": "Заноя, Одолам и селата им, в Лахис и полетата му, и в Азика и селата му. Така се заселиха от Вирсавее до Еномовата долина."
                },
                {
                    "number": 31,
                    "text": "А Вениаминовите синове се заселиха от Гава нататък, в Михмас, Гайя, Ветил и селата му,"
                },
                {
                    "number": 32,
                    "text": "в Анатот, Ноб, Анания,"
                },
                {
                    "number": 33,
                    "text": "Асора, Рама, Гетаим,"
                },
                {
                    "number": 34,
                    "text": "Адид, Севоим, Невалат,"
                },
                {
                    "number": 35,
                    "text": "Лод, Оно и в долината на дърводелците."
                },
                {
                    "number": 36,
                    "text": "А някои отреди от левитите се заселиха в Юда и във Вениамин."
                }
            ]
        },
        {
            "number": 12,
            "verses": [
                {
                    "number": 1,
                    "text": "А ето свещениците и левитите, които излязоха със Зоровавел, Салатииловия син, и с Исус: Сарайя, Йеремия, Ездра,"
                },
                {
                    "number": 2,
                    "text": "Амария, Малух, Хатус,"
                },
                {
                    "number": 3,
                    "text": "Сехания, Реум, Меримот,"
                },
                {
                    "number": 4,
                    "text": "Идо, Ганатон, Авия,"
                },
                {
                    "number": 5,
                    "text": "Миамин, Маадия, Велга,"
                },
                {
                    "number": 6,
                    "text": "Семая, Йоярив, Едайя,"
                },
                {
                    "number": 7,
                    "text": "Салу, Амок, Хелкия и Едайя. Тези бяха началниците на свещениците и на братята им в дните на Исус."
                },
                {
                    "number": 8,
                    "text": "А левитите: Исус, Вануй, Кадмиил, Серевия, Юда и Матания, който заедно с братята си беше над пеенето."
                },
                {
                    "number": 9,
                    "text": "А Ваквукия и Уний, братята им, бяха срещу тях в стражите."
                },
                {
                    "number": 10,
                    "text": "И Исус роди Йоаким, а Йоаким роди Елиасив, а Елиасив роди Йодай,"
                },
                {
                    "number": 11,
                    "text": "а Йодай роди Йонатан, а Йонатан роди Ядуя."
                },
                {
                    "number": 12,
                    "text": "А в дните на Йоаким свещениците, които бяха и началници на бащини домове, бяха: началник на бащиния дом на Серайя – Мерайя; на Йеремия – Анания;"
                },
                {
                    "number": 13,
                    "text": "на Ездра – Месулам; на Амария – Йоанан;"
                },
                {
                    "number": 14,
                    "text": "на Мелиху – Йонатан; на Севания – Йосиф;"
                },
                {
                    "number": 15,
                    "text": "на Харим – Адна; на Мерайот – Хелкай;"
                },
                {
                    "number": 16,
                    "text": "на Идо – Захария; на Ганатона – Месулам;"
                },
                {
                    "number": 17,
                    "text": "на Авия – Зехрий; на Миниамин, от Моадия – Фелтай;"
                },
                {
                    "number": 18,
                    "text": "на Велга – Самуа; на Семая – Йонатан;"
                },
                {
                    "number": 19,
                    "text": "на Йоярив – Матенай; на Едайя – Озий;"
                },
                {
                    "number": 20,
                    "text": "на Салая – Калай; на Амок – Евер;"
                },
                {
                    "number": 21,
                    "text": "на Хелкия – Асавия; и на Едайя – Натанаил."
                },
                {
                    "number": 22,
                    "text": "В дните на Елиасив, Йодай, Йоанан и Ядуя левитите бяха записани за началници на бащини домове; също и свещениците през царуването на персиеца Дарий."
                },
                {
                    "number": 23,
                    "text": "Левитите, които бяха началници на бащини домове, бяха записани в Книгата на летописите, дори до дните на Йоанан, Елиасивовия син."
                },
                {
                    "number": 24,
                    "text": "А началниците на левитите бяха: Асавия, Серевия и Исус, Кадмииловият син, с братята им срещу тях, назначени да хвалят и песнословят според заповедта на Божия човек Давид, ответно едни срещу други."
                },
                {
                    "number": 25,
                    "text": "Матания, Ваквукия, Авдий, Месулам, Талмон и Акув бяха вратари и пазеха стражата на складовете при портите."
                },
                {
                    "number": 26,
                    "text": "Тези бяха в дните на Йоаким, син на Исус, син на Йоседек, и в дните на областния управител Неемия, и на свещеника Ездра, книжника."
                },
                {
                    "number": 27,
                    "text": "И при освещаването на йерусалимската стена потърсиха левитите по всичките им места, за да ги доведат в Йерусалим да празнуват освещението с веселие, със славословия и песни, с кимвали, псалтири и арфи."
                },
                {
                    "number": 28,
                    "text": "И така, дружните певци се събраха – както от йерусалимската околност, така и от нетофатските села,"
                },
                {
                    "number": 29,
                    "text": "от Вет-галгал и от селата на Гава и Азмавет; защото певците си бяха съградили села около Йерусалим."
                },
                {
                    "number": 30,
                    "text": "А свещениците и левитите, като очистиха себе си, очистиха и народа, портите и стената."
                },
                {
                    "number": 31,
                    "text": "Тогава изкачих Юдейските началници на стената и определих два големи хора хвалители: единият отиваше в шествие надясно върху стената, към портата на бунището;"
                },
                {
                    "number": 32,
                    "text": "и след тях вървяха Осайя и половината от Юдейските първенци,"
                },
                {
                    "number": 33,
                    "text": "и Азария, Ездра, Меулам,"
                },
                {
                    "number": 34,
                    "text": "Юда, Вениамин, Семая и Йеремия,"
                },
                {
                    "number": 35,
                    "text": "и някои от синовете на свещениците с тръби: Захария, син на Йонатан, син на Семая, син на Матания, син на Михей, син на Закхур, син на Асаф,"
                },
                {
                    "number": 36,
                    "text": "и братята му: Семая, Азареил, Милалай, Гилалай, Маай, Натанаил, Юда и Ананий, с музикалните инструменти на Божия човек Давид; и книжникът Ездра им беше начело."
                },
                {
                    "number": 37,
                    "text": "При портата на извора те се изкачиха направо пред себе си по стъпалата на Давидовия град, където стената се възвисява над Давидовата къща, чак до портата на водата към изток."
                },
                {
                    "number": 38,
                    "text": "А другият хор хвалители вървеше в противоположна посока, и аз след тях, също и половината от народа, по стената, край кулата на пещите и по широката стена,"
                },
                {
                    "number": 39,
                    "text": "и над Ефремовата порта, и над старата порта, и над рибната порта, и край кулата Ананеил, и край кулата Мея, до овчата порта, докато застанаха в портата на стражата."
                },
                {
                    "number": 40,
                    "text": "Така двете отделения хвалители застанаха в Божия дом; и аз и половината от видните мъже с мен,"
                },
                {
                    "number": 41,
                    "text": "и свещениците Елиаким, Маасия, Миниамин, Михей, Елиоинай, Захария и Анания, с тръби,"
                },
                {
                    "number": 42,
                    "text": "както и Маасия, Семая, Елеазар, Озий, Йоанан, Малхия, Елам и Езер. И певците запяха със силен глас, с Езрайя за водител."
                },
                {
                    "number": 43,
                    "text": "И в същия ден принесоха големи жертви и се развеселиха, защото Бог ги развесели много; още жените и децата се развеселиха; така че увеселението на Йерусалим се разчу надалеч."
                },
                {
                    "number": 44,
                    "text": "В същия ден бяха определени и хора над стаите за складове, за приносите, за първите плодове и за десятъците, за да събират в тях от полетата на градовете дяловете, узаконени за свещениците и левитите; защото Юдея се радваше поради свещениците и левитите, които служеха."
                },
                {
                    "number": 45,
                    "text": "Защото те и певците, и вратарите пазеха заръчаното от Бога си и заръчаното за очистването според заповедта на Давид и сина му Соломон."
                },
                {
                    "number": 46,
                    "text": "Защото отдавна, в дните на Давид и Асаф, имаше главни певци и пеения за хвала и благодарение на Бога."
                },
                {
                    "number": 47,
                    "text": "И в дните на Зоровавел, и в дните на Неемия целият Израил даваха определените за всеки ден дялове на певците и на вратарите; те посвещаваха даровете си на левитите, а левитите посвещаваха на Аароновите потомци."
                }
            ]
        },
        {
            "number": 13,
            "verses": [
                {
                    "number": 1,
                    "text": "В същия ден, като четяха Моисеевата книга и народът слушаше, в нея се намери писано, че амонците и моавците не трябва никога да влизат в Божието общество,"
                },
                {
                    "number": 2,
                    "text": "защото не посрещнаха израилтяните с хляб и вода, а наеха против тях Валаам, за да ги прокълне; обаче нашият Бог обърна проклятията в благословение."
                },
                {
                    "number": 3,
                    "text": "И като чуха закона, отлъчиха от Израил всички чужденци, смесени с него."
                },
                {
                    "number": 4,
                    "text": "А въпреки това свещеник Елиасив, който надзираваше стаите на дома на нашия Бог, като беше сродник на Товия,"
                },
                {
                    "number": 5,
                    "text": "приготви за него голяма стая, където преди слагаха хлебните приноси, ливана, вещите и десятъците от житото, от виното и от дървеното масло, които бяха определени за левитите, за певците и за вратарите, също и приносите за свещениците."
                },
                {
                    "number": 6,
                    "text": "Но когато ставало всичко това, аз не бях в Йерусалим; защото в тридесет и втората година на вавилонския цар Артаксеркс отидох при царя. И след известно време, като измолих позволение от царя,"
                },
                {
                    "number": 7,
                    "text": "пак дойдох в Йерусалим и научих за злото, което Елиасив беше направил относно Товия, като приготвил за него стая в дворовете на Божия дом."
                },
                {
                    "number": 8,
                    "text": "И ми стана много мъчно; затова изхвърлих вън от стаята цялата покъщнина на Товия."
                },
                {
                    "number": 9,
                    "text": "Тогава заповядах и очистиха стаите, и пак внесох там вещите на Божия дом, хлебните приноси и ливана."
                },
                {
                    "number": 10,
                    "text": "После забелязах, че дяловете на левитите не им били давани, така че левитите и певците, които вършеха работата на служенето, бяха побегнали всеки в селото си."
                },
                {
                    "number": 11,
                    "text": "Тогава изобличих по-главните мъже, като казах: Защо е изоставен Божият дом? И събрах побегналите служители и ги поставих на мястото им."
                },
                {
                    "number": 12,
                    "text": "Тогава цяла Юдея донесе в складовете десятъка от житото, от виното и от дървеното масло."
                },
                {
                    "number": 13,
                    "text": "И поставих за пазачи на складовете свещеник Селемия и секретаря Садок и от левитите Федайя, и при тях Анан, син на Закхур, син на Матания, защото се смятаха за верни; и работата им беше да раздават на братята си."
                },
                {
                    "number": 14,
                    "text": "Помни ме, Боже мой, за това и не заличавай добрините, които сторих за дома на моя Бог и за службата при Него."
                },
                {
                    "number": 15,
                    "text": "През онези дни видях неколцина в Юдея, че в събота тъпчеха грозде в лина, внасяха снопи и товареха на осли вино, грозде, смокини и всякакви товари, които докарваха в Йерусалим в съботен ден; и аз заявих против тях, когато така продаваха храна."
                },
                {
                    "number": 16,
                    "text": "Също и тиряните, които живееха в града, донасяха риби и всякакви стоки и продаваха в събота на юдеите и в Йерусалим."
                },
                {
                    "number": 17,
                    "text": "Тогава изобличих Юдейските благородни, като им казах: Какво е това зло, което правите, като осквернявате съботния ден?"
                },
                {
                    "number": 18,
                    "text": "Не постъпиха ли така бащите ви, така че нашият Бог докара всичкото това зло на нас и на този град? А пък вие умножавате гнева върху Израил, като осквернявате съботата."
                },
                {
                    "number": 19,
                    "text": "Затова, когато започна да мръква в йерусалимските порти преди съботата, заповядах да се затворят вратите и заповядах да не се отварят до след съботата; и поставих на портите неколцина от моите слуги, за да не се внася никакъв товар в съботен ден."
                },
                {
                    "number": 20,
                    "text": "Тогава един-два пъти търговците и продавачите на всякакви стоки пренощуваха вън от Йерусалим."
                },
                {
                    "number": 21,
                    "text": "И така, аз заявих против тях, като им казах: Защо нощувате пред стената? Ако повторите, ще сложа ръка на вас. Оттогава не дойдоха вече в събота."
                },
                {
                    "number": 22,
                    "text": "И заповядах на левитите да се очистват и да идват да пазят портите, за да освещават съботния ден. Помни ме, Боже мой, и за това и се смили над мене според голямата Си милост."
                },
                {
                    "number": 23,
                    "text": "После в онези дни видях юдеите, които бяха взели жени азотки, амонки и моавки,"
                },
                {
                    "number": 24,
                    "text": "чиито деца говореха половин азотски, не знаеха юдейски, а говореха на езика на всеки от тези народи."
                },
                {
                    "number": 25,
                    "text": "Изобличих ги, проклех ги, бих неколцина от тях, оскубах им космите и ги заклех в Бога, като казах: Да не давате дъщерите си на синовете им и да не вземате от техните дъщери за синовете си или за себе си."
                },
                {
                    "number": 26,
                    "text": "Не съгреши ли така Израилевият цар Соломон? Ако и да не е имало между много народи цар, подобен на него, който беше възлюбен от своя Бог и когото Бог направи цар над целия Израил, но и него чужденките жени накараха да съгреши."
                },
                {
                    "number": 27,
                    "text": "А ние да позволим ли на вас да вършите цялото това голямо зло, да ставате престъпници против нашия Бог, като вземате чужденки жени?"
                },
                {
                    "number": 28,
                    "text": "И един от синовете на Йодай, син на първосвещеника Елиасив, беше зет на оронеца Санавалат; затова го изпъдих от мене."
                },
                {
                    "number": 29,
                    "text": "Спомни си за тях, Боже мой, защото са осквернили свещенството и завета на свещенството и левитите."
                },
                {
                    "number": 30,
                    "text": "Така ги очистих от всички чужденци и определих отреди за свещениците и левитите, за всеки работата му;"
                },
                {
                    "number": 31,
                    "text": "наредих и за приноса на дърва в определени времена и за първите плодове.Помни ме, Боже мой, за добро."
                }
            ]
        }
    ]
}