{
    "name": "job",
    "title": "Йов",
    "chapters": [
        {
            "number": 1,
            "verses": [
                {
                    "number": 1,
                    "text": "Имаше в земята Уз един човек на име Йов. Този човек беше непорочен и правдив, боеше се от Бога и се отдалечаваше от злото."
                },
                {
                    "number": 2,
                    "text": "И му се родиха седем сина и три дъщери."
                },
                {
                    "number": 3,
                    "text": "А добитъкът му беше седем хиляди овце, три хиляди камили, петстотин чифта волове и петстотин ослици; имаше и голямо множество слуги; така че този човек беше най-знатният от всичките жители на изток."
                },
                {
                    "number": 4,
                    "text": "Синовете му отиваха и правеха угощения в къщата на всеки от тях на неговия ден; и пращаха да повикат трите си сестри, за да ядат и пият с тях."
                },
                {
                    "number": 5,
                    "text": "И когато се изреждаха дните на угощаването, Йов пращаше за синовете си и ги освещаваше, като ставаше рано сутринта и принасяше всеизгаряния според броя на всички тях; защото Йов си казваше: Да не би синовете ми да са съгрешили и да са похулили Бога в сърцата си. Така правеше Йов постоянно."
                },
                {
                    "number": 6,
                    "text": "А един ден, като дойдоха Божиите синове да се представят пред Господа, между тях дойде и Сатана."
                },
                {
                    "number": 7,
                    "text": "И Господ каза на Сатана: Откъде идваш? А Сатана Му отговори: От обикаляне земята и от ходене насам-натам по нея."
                },
                {
                    "number": 8,
                    "text": "После Господ запита Сатана: Обърнал ли си внимание на слугата Ми Йов, че няма подобен на него на земята, човек непорочен и правдив, който се бои от Бога и се отдалечава от злото?"
                },
                {
                    "number": 9,
                    "text": "А Сатана отговори на Господа: Дали без причина се бои Йов от Бога?"
                },
                {
                    "number": 10,
                    "text": "Не си ли обградил отвсякъде него и дома му, и всичко, което има? Благословил си делата на ръцете му и имотът му се е умножил на земята."
                },
                {
                    "number": 11,
                    "text": "Но сега простри ръка и се допри до всичко, което има, и той ще Те похули в лицето."
                },
                {
                    "number": 12,
                    "text": "Господ каза на Сатана: Ето, в твоята ръка е всичко, което има той; само на него да не сложиш ръка. Тогава Сатана излезе от присъствието на Господа."
                },
                {
                    "number": 13,
                    "text": "И един ден, когато синовете и дъщерите му ядяха и пиеха вино в къщата на най-стария си брат,"
                },
                {
                    "number": 14,
                    "text": "дойде вестител при Йов и каза: Докато оряха воловете и ослиците пасяха при тях,"
                },
                {
                    "number": 15,
                    "text": "савците нападнаха и ги откараха, още избиха слугите с острието на меча; и само аз се отървах да ти известя."
                },
                {
                    "number": 16,
                    "text": "Докато той още говореше, дойде и друг и каза: Огън от Бога падна от небето и изгори овцете и слугите, и ги погълна; и само аз се отървах да ти известя."
                },
                {
                    "number": 17,
                    "text": "Докато този още говореше, дойде и друг и каза: Халдейците образуваха три чети и се спуснаха върху камилите и ги откараха, още избиха слугите с острието на меча; и само аз се отървах да ти известя."
                },
                {
                    "number": 18,
                    "text": "Докато този още говореше, дойде и друг и каза: Синовете ти и дъщерите ти, като ядяха и пиеха вино в къщата на най-стария си брат,"
                },
                {
                    "number": 19,
                    "text": "дойде силен вятър от пустинята и удари четирите ъгъла на къщата, и тя падна върху децата ти и те умряха; и само аз се отървах да ти известя."
                },
                {
                    "number": 20,
                    "text": "Тогава Йов стана, раздра дрехата си и обръсна главата си, и като падна на земята, се поклони."
                },
                {
                    "number": 21,
                    "text": "И каза: Гол излязох от утробата на майка си; гол ще и да се върна там. Господ даде, Господ взе; да бъде благословено Господнето име."
                },
                {
                    "number": 22,
                    "text": "Във всичко това Йов не съгреши, нито се изрази безумно спрямо Бога."
                }
            ]
        },
        {
            "number": 2,
            "verses": [
                {
                    "number": 1,
                    "text": "И пак един ден, като дойдоха Божиите синове, за да се представят пред Господа, между тях дойде и Сатана да се представи пред Господа."
                },
                {
                    "number": 2,
                    "text": "Господ каза на Сатана: Откъде идваш? А Сатана Му отговори: От обикаляне земята и от ходене насам-натам по нея."
                },
                {
                    "number": 3,
                    "text": "После Господ каза на Сатана: Обърнал ли си внимание на слугата Ми Йов, че няма подобен на него на земята, човек непорочен и правдив, който се бои от Бога и се отдалечава от злото? И още държи правдивостта си, при все че ти Ме подбуди против него да го погубя без причина."
                },
                {
                    "number": 4,
                    "text": "А Сатана отговори на Господа: Кожа за кожа, да! Всичко, което има, човек ще го даде за живота си."
                },
                {
                    "number": 5,
                    "text": "Но простри ръката Си сега и се допри до костите му и до плътта му, и той ще Те похули в лицето."
                },
                {
                    "number": 6,
                    "text": "Господ каза на Сатана: Ето, той е в ръката ти; само живота му опази."
                },
                {
                    "number": 7,
                    "text": "Тогава Сатана излезе от присъствието на Господа и порази Йов с лоши циреи от стъпалата на краката му до темето му."
                },
                {
                    "number": 8,
                    "text": "И той си взе черепка, за да се чеше с нея, и седеше в пепел."
                },
                {
                    "number": 9,
                    "text": "Тогава жена му му каза: Още ли държиш правдивостта си? Похули Бога и умри."
                },
                {
                    "number": 10,
                    "text": "А той и? отвърна: Ти говориш, както говори някоя от безумните жени. Какво? Доброто ли ще приемаме от Бога, а да не приемаме и злото? Във всичко това Йов не съгреши с устните си."
                },
                {
                    "number": 11,
                    "text": "А тримата приятели на Йов, като чуха за цялото това зло, което го бе сполетяло, дойдоха всеки от мястото си – теманецът Елифаз, савхиецът Валдад, наамецът Софар; защото се бяха съгласили да дойдат заедно да го съжалят и да го утешат."
                },
                {
                    "number": 12,
                    "text": "И като повдигнаха очи отдалеч и не го познаха, плакаха с висок глас; и всеки раздра дрехата си и сипаха пръст на главите си, като я хвърлиха към небето."
                },
                {
                    "number": 13,
                    "text": "И седяха при него на земята седем дни и седем нощи; и никой не му проговори дума, защото виждаха, че скръбта му беше много голяма."
                }
            ]
        },
        {
            "number": 3,
            "verses": [
                {
                    "number": 1,
                    "text": "След това Йов отвори устата си и прокле деня си."
                },
                {
                    "number": 2,
                    "text": "Йов проговори:"
                },
                {
                    "number": 3,
                    "text": "Да погине денят, в който се родих, и нощта, в която бе казано: Роди се мъжко."
                },
                {
                    "number": 4,
                    "text": "Да бъде тъмнина онзи ден;Бог да не го зачита отгореи да не изгрее на него светлина."
                },
                {
                    "number": 5,
                    "text": "Тъмнина и мрачна сянка да го обладаят;облак да седи на него;всичко, което помрачава деня, нека го направи ужасен."
                },
                {
                    "number": 6,
                    "text": "Тъмнина да обладае онази нощ;да не се брои между дните на годината,да не влезе в числото на месеците."
                },
                {
                    "number": 7,
                    "text": "Ето, пуста да остане онази нощ;радостен глас да не дойде в нея."
                },
                {
                    "number": 8,
                    "text": "Да я прокълнат онези, които кълнат дните,онези, които са изкусни да събудят левиатана."
                },
                {
                    "number": 9,
                    "text": "Да изгаснат звездите на вечерта и?;да очаква светлина и да я няма,и да не види първите лъчи на зората;"
                },
                {
                    "number": 10,
                    "text": "защото не затвори вратата на майчината ми утробаи не скри скръбта от очите ми."
                },
                {
                    "number": 11,
                    "text": "Защо не умрях при ражданетои не издъхнах, щом излязох от утробата?"
                },
                {
                    "number": 12,
                    "text": "Защо ме приеха коленете?Или защо гърдите, за да суча?"
                },
                {
                    "number": 13,
                    "text": "Защото сега щях да лежа и да почивам; щях да спя;тогава щях да съм в покой."
                },
                {
                    "number": 14,
                    "text": "Заедно с царе и съветници на земята,които си градят пусти стълбове;"
                },
                {
                    "number": 15,
                    "text": "или с князе, които имаха злато,които напълниха къщите си със сребро;"
                },
                {
                    "number": 16,
                    "text": "или като скрито пометнато, нямаше да ме има,както младенци, които светлина не са видели."
                },
                {
                    "number": 17,
                    "text": "Там нечестивите престават да смущавати там уморените се успокояват."
                },
                {
                    "number": 18,
                    "text": "Заедно се успокояват и пленниците,не чуват гласа на насилника."
                },
                {
                    "number": 19,
                    "text": "Там са малък и голям;и слугата е свободен от господаря си."
                },
                {
                    "number": 20,
                    "text": "Защо се дава светлина на злощастнияи живот на огорчения в душата,"
                },
                {
                    "number": 21,
                    "text": "които копнеят за смъртта и я няма,ако и да копаят за нея повече, отколкото за скрити съкровища –"
                },
                {
                    "number": 22,
                    "text": "които много се радват и веселят,когато намерят гроба?"
                },
                {
                    "number": 23,
                    "text": "Защо се дава светлина на човека, чийто път е скрити който Бог е преградил?"
                },
                {
                    "number": 24,
                    "text": "Защото вместо ядене идва ми въздишка;и стенанията ми се изливат като вода."
                },
                {
                    "number": 25,
                    "text": "Защото онова, от което се боях, ми се случи;и онова, от което треперех, се стовари върху мене."
                },
                {
                    "number": 26,
                    "text": "Не бях на мир, нито на покой, нито в охолност;но пак смущение ме нападна."
                }
            ]
        },
        {
            "number": 4,
            "verses": [
                {
                    "number": 1,
                    "text": "Тогава теманецът Елифаз каза:"
                },
                {
                    "number": 2,
                    "text": "Ако започнем да ти говорим, ще ти дотегне ли?Но кой може да се въздържи да не говори?"
                },
                {
                    "number": 3,
                    "text": "Ето, ти си научил мнозинаи немощни ръце си укрепил."
                },
                {
                    "number": 4,
                    "text": "Твоите думи са привдигнали колебаещия сеи отслабнали колене си укрепил."
                },
                {
                    "number": 5,
                    "text": "А сега това те сполетя и ти е дотегнало;допира те и си се смутил."
                },
                {
                    "number": 6,
                    "text": "В страха ти от Бога не е ли твоето упованиеи в правотата на пътищата ти – твоята надежда?"
                },
                {
                    "number": 7,
                    "text": "Спомни си, моля, кой някога е погинал невиненили къде са били изтребени правдивите."
                },
                {
                    "number": 8,
                    "text": "Доколкото аз съм видял, онези, които орат беззакониеи сеят нечестие, това и жънат."
                },
                {
                    "number": 9,
                    "text": "Изтребват се от дишането на Богаи от диханието на ноздрите Му погиват."
                },
                {
                    "number": 10,
                    "text": "Ревът на лъва и гласът на свирепия лъв замирати зъбите на младите лъвове се изкъртват."
                },
                {
                    "number": 11,
                    "text": "Лъвът загива от нямане лови малките на лъвицата се разпръсват."
                },
                {
                    "number": 12,
                    "text": "Тайно достига до мен едно нещои ухото ми долови един шепот от него;"
                },
                {
                    "number": 13,
                    "text": "сред мислите от нощните видения,когато дълбок сън наляга хората,"
                },
                {
                    "number": 14,
                    "text": "обзеха ме ужас и трепети разтърсиха всичките ми кости."
                },
                {
                    "number": 15,
                    "text": "Тогава дух премина пред мене;космите на тялото ми настръхнаха;"
                },
                {
                    "number": 16,
                    "text": "той застана, но не можах да позная образа му;призрак се яви пред очите ми;в тишината чух този глас:"
                },
                {
                    "number": 17,
                    "text": "Ще бъде ли смъртен човек праведен пред Бога?Ще бъде ли човек чист пред Създателя си?"
                },
                {
                    "number": 18,
                    "text": "Ето, Той не се доверява на слугите Сии в ангелите Си намира недостатък –"
                },
                {
                    "number": 19,
                    "text": "колко повече в онези, които живеят в къщи от кал,чиято основа е в пръсттаи които се смазват, като че ли са молци!"
                },
                {
                    "number": 20,
                    "text": "Между сутринта и вечерта се събарят,без да усети някой, изгубват се завинаги."
                },
                {
                    "number": 21,
                    "text": "Величието, което е в тях, не се ли премахва?Умират, и то без мъдрост."
                }
            ]
        },
        {
            "number": 5,
            "verses": [
                {
                    "number": 1,
                    "text": "Извикай сега; има ли някой да ти отговори?И към кого от святите духове ще се обърнеш?"
                },
                {
                    "number": 2,
                    "text": "Наистина гневът убива безумнияи негодуването умъртвява глупавия."
                },
                {
                    "number": 3,
                    "text": "Аз съм виждал безумния, като се е вкоренявал;но веднага съм проклинал обиталището му;"
                },
                {
                    "number": 4,
                    "text": "защото децата му са далеч от безопасност;съкрушават ги по съдилищатаи няма кой да ги отърве;"
                },
                {
                    "number": 5,
                    "text": "гладният изяжда жътвата им,граби я даже отсред тръните;и грабителят поглъща имота им."
                },
                {
                    "number": 6,
                    "text": "Защото скръбта не излиза от пръстта,нито печалта пониква от земята;"
                },
                {
                    "number": 7,
                    "text": "а човек се ражда за печал,както искриците, за да хвърчат високо."
                },
                {
                    "number": 8,
                    "text": "Но аз ще потърся Богаи делото си ще възложа на Бога,"
                },
                {
                    "number": 9,
                    "text": "Който върши велики и неизследими делаи безбройни чудеса,"
                },
                {
                    "number": 10,
                    "text": "Който дава дъжд по лицето на земятаи праща води по нивите,"
                },
                {
                    "number": 11,
                    "text": "Който възвисява смирените и въздига в безопасност нажалените,"
                },
                {
                    "number": 12,
                    "text": "Който осуетява кроежите на хитрите,така че ръцете им не могат да извършат предприетото,"
                },
                {
                    "number": 13,
                    "text": "Който улавя мъдрите в лукавството им,така че намисленото от коварните се осуетява."
                },
                {
                    "number": 14,
                    "text": "Денем посрещат тъмнинаи по пладне ходят пипнешком, както нощем."
                },
                {
                    "number": 15,
                    "text": "Но Бог избавя сиромаха от меча, който е устата им,и от ръката на силния;"
                },
                {
                    "number": 16,
                    "text": "и така сиромахът има надежда,а устата на беззаконието се запушват."
                },
                {
                    "number": 17,
                    "text": "Ето, блажен е онзи човек, когото Бог изобличава;затова не презирай наказанието от Всемогъщия;"
                },
                {
                    "number": 18,
                    "text": "защото Той наранява, Той и превързва;поразява и Неговите ръце изцеляват."
                },
                {
                    "number": 19,
                    "text": "В шест беди ще те избави;дори в седмата няма да те досегне зло."
                },
                {
                    "number": 20,
                    "text": "В глад ще те откупи от смърти във война – от силата на меча."
                },
                {
                    "number": 21,
                    "text": "От бича на език ще бъдеш опазени няма да се уплашиш от погибел, когато дойде."
                },
                {
                    "number": 22,
                    "text": "На погибелта и на глада ще се присмиваши няма да се уплашиш от земните зверове;"
                },
                {
                    "number": 23,
                    "text": "защото ще имаш спогодба с камъните на полето;и дивите зверове ще бъдат в мир с теб."
                },
                {
                    "number": 24,
                    "text": "И ще познаеш, че шатърът ти е в мир;и когато посетиш кошарата си, няма да намериш да ти липсва нещо."
                },
                {
                    "number": 25,
                    "text": "Ще познаеш още, че е многобройно твоето потомствои рожбите ти – като земната трева."
                },
                {
                    "number": 26,
                    "text": "В дълбока старост ще дойдеш до гроба си,както се събира житен сноп на времето си."
                },
                {
                    "number": 27,
                    "text": "Ето, това издирихме; така е;слушай го и го познай за своето добро."
                }
            ]
        },
        {
            "number": 6,
            "verses": [
                {
                    "number": 1,
                    "text": "А Йов отговори:"
                },
                {
                    "number": 2,
                    "text": "Дано само би се претеглила моята печали злополуката ми да би се сложила срещу нея на везните!"
                },
                {
                    "number": 3,
                    "text": "Понеже сега би била по-тежка от морския пясък;затова думите ми са били необмислени."
                },
                {
                    "number": 4,
                    "text": "Защото стрелите на Всемогъщия са вътре в мене,чиято отрова духът ми изпива;Божиите ужаси се опълчват против мене."
                },
                {
                    "number": 5,
                    "text": "Реве ли дивият осел, когато има трева?Или мучи ли волът при яслите си?"
                },
                {
                    "number": 6,
                    "text": "Яде ли се блудкавото без сол?Или има ли вкус в белтъка на яйцето?"
                },
                {
                    "number": 7,
                    "text": "Душата ми се отвращава да ги допре;те ми станаха като омразно ястие."
                },
                {
                    "number": 8,
                    "text": "Дано получех това, което прося,и Бог да ми дадеше онова, за което копнея! –"
                },
                {
                    "number": 9,
                    "text": "Да благоволеше Бог да ме погуби,да пуснеше ръката Си и ме посече!"
                },
                {
                    "number": 10,
                    "text": "Но това ще ми бъде още утеха(Да! Ще се утвърдя сред скръб, която не ме жали.),че аз не утаих думите на Святия."
                },
                {
                    "number": 11,
                    "text": "Каква е силата ми, за да чакам?И какъв е краят ми, за да издържа?"
                },
                {
                    "number": 12,
                    "text": "Силата ми сила каменна ли е?Или плътта ми е медна?"
                },
                {
                    "number": 13,
                    "text": "Не изчезна ли в мене помощта ми?И не се ли отдалечи от мен избавлението?"
                },
                {
                    "number": 14,
                    "text": "На оскърбения трябва да се покаже съжаление от приятеля мудаже ако той е изоставил страха от Всемогъщия."
                },
                {
                    "number": 15,
                    "text": "Братята ми ме измамиха като поток;преминаха като течение на потоци,"
                },
                {
                    "number": 16,
                    "text": "които се мътят от ледаи в които се топи снегът;"
                },
                {
                    "number": 17,
                    "text": "когато се стоплят, изчезват;когато настане топлина, изгубват се от мястото си."
                },
                {
                    "number": 18,
                    "text": "Керваните, като следват по криволиченията им,пристигат в пустота и се губят;"
                },
                {
                    "number": 19,
                    "text": "теманските кервани прегледваха;шевските пътници ги очакваха;"
                },
                {
                    "number": 20,
                    "text": "излъгаха се в надеждата си;дойдоха там и се посрамиха."
                },
                {
                    "number": 21,
                    "text": "Сега и вие сте така никакви;видяхте ужас и се уплашихте."
                },
                {
                    "number": 22,
                    "text": "Казах ли аз: Донесете ми?Или: Дайте ми подарък от имота си?"
                },
                {
                    "number": 23,
                    "text": "Или: Избавете ме от ръката на неприятеля?Или: Откупете ме от ръката на насилниците?"
                },
                {
                    "number": 24,
                    "text": "Научете ме и аз ще млъкна;и ми покажете в какво съм съгрешил."
                },
                {
                    "number": 25,
                    "text": "Колко са силни справедливите думи!Но вашите доводи какво изобличават?"
                },
                {
                    "number": 26,
                    "text": "Мислите ли да изобличите думи,когато думите на окаян човек са като вятър?"
                },
                {
                    "number": 27,
                    "text": "Наистина вие бихте впримчили сирачето,бихте копали яма на неприятеля си."
                },
                {
                    "number": 28,
                    "text": "И така, сега благоволете да ме погледнете,защото ще стане явно пред вас, ако аз лъжа."
                },
                {
                    "number": 29,
                    "text": "Върнете се, моля; нека не става неправда.Да! Върнете се пак; отнася се до правдивостта ми."
                },
                {
                    "number": 30,
                    "text": "Има ли неправда в езика ми?Не може ли небцето ми да познае лошото?"
                }
            ]
        },
        {
            "number": 7,
            "verses": [
                {
                    "number": 1,
                    "text": "Земният живот на човека не е ли воюване?И дните му не са ли като дни на наемник?"
                },
                {
                    "number": 2,
                    "text": "Както на слуга, който желае сянка,и както на наемник, който очаква заплатата си,"
                },
                {
                    "number": 3,
                    "text": "така на мене бяха дадени за притежание месеци на разочарованиеи нощи на печал ми бяха определени."
                },
                {
                    "number": 4,
                    "text": "Когато си лягам, казвам: Кога ще стана?Но нощта се протака;и непрестанно се въртя насам-натам до зори."
                },
                {
                    "number": 5,
                    "text": "Тялото ми е облечено с червеи и буци пръст;кожата ми се пука и тлее."
                },
                {
                    "number": 6,
                    "text": "Дните ми са по-бързи от совалката на тъкачаи чезнат без надежда."
                },
                {
                    "number": 7,
                    "text": "Помни, че животът ми е дъхи че окото ми няма вече да се върне да види добро."
                },
                {
                    "number": 8,
                    "text": "Окото на онзи, който ме гледа, няма да ме види вече;твоите очи ще бъдат върху мен, а, ето, няма да ме има."
                },
                {
                    "number": 9,
                    "text": "Както облакът се разпръсва и изчезва,така и слизащият в преизподнята няма да възлезе пак;"
                },
                {
                    "number": 10,
                    "text": "няма да се върне вече у дома сии мястото му няма да го познае вече."
                },
                {
                    "number": 11,
                    "text": "Затова аз няма да въздържа устата си;ще говоря в утеснението на духа си;ще плача в горестта на душата си."
                },
                {
                    "number": 12,
                    "text": "Море ли съм аз или морско чудовище,че слагаш над мене стража?"
                },
                {
                    "number": 13,
                    "text": "Когато си казвам: Леглото ми ще ме утеши,постелката ми ще облекчи оплакването ми,"
                },
                {
                    "number": 14,
                    "text": "тогава ме плашиш със сънищаи ме ужасяваш с видения;"
                },
                {
                    "number": 15,
                    "text": "така че душата ми предпочита удушванеи смърт, а не тези мои кости."
                },
                {
                    "number": 16,
                    "text": "Дотегна ми; не искам да живея вечно;оттегли се от мене, защото дните ми са суета."
                },
                {
                    "number": 17,
                    "text": "Какво е човек, за да го възвеличаваши да си наумяваш за него,"
                },
                {
                    "number": 18,
                    "text": "да го посещаваш всяка сутрини да го изпитваш всяка минута?"
                },
                {
                    "number": 19,
                    "text": "Докога няма да отвърнеш погледа Си от мени няма да ме оставиш нито колкото слюнката си да погълна?"
                },
                {
                    "number": 20,
                    "text": "Ако съм съгрешил, какво причинявам с това на Теб, о Наблюдателю на хората?Защо Си ме поставил за Свой прицел,така че дотегнах на себе си?"
                },
                {
                    "number": 21,
                    "text": "И защо не прощаваш престъплението мии не отнемаш беззаконието ми?Защото още сега ще спя в пръстта;и сутринта ще ме търсиш, а няма да ме има."
                }
            ]
        },
        {
            "number": 8,
            "verses": [
                {
                    "number": 1,
                    "text": "Тогава савхиецът Валдад отговори:"
                },
                {
                    "number": 2,
                    "text": "Докога ще говориш такаи думите на устата ти ще бъдат като силен вятър?"
                },
                {
                    "number": 3,
                    "text": "Бог променя ли съда?Или Всемогъщият променя правдата?"
                },
                {
                    "number": 4,
                    "text": "Ако синовете ти са съгрешили пред Негои Той ги е предал на последствията от беззаконието им;"
                },
                {
                    "number": 5,
                    "text": "ако ти прилежно би потърсил Бога,ако би се помолил на Всемогъщия,"
                },
                {
                    "number": 6,
                    "text": "тогава, ако ти беше чист и правдив,непременно сега Той би се събудил да работи за теби би направил да благоденства праведното ти жилище;"
                },
                {
                    "number": 7,
                    "text": "и при все да е било малко началото ти,пак в сетните си дни ще имаш много повече."
                },
                {
                    "number": 8,
                    "text": "Понеже попитай, моля, предишните родовеи внимавай в изпитаното от бащите им"
                },
                {
                    "number": 9,
                    "text": "(защото ние сме вчерашни и не знаем нищо,тъй като дните на земята са сянка);"
                },
                {
                    "number": 10,
                    "text": "не искат ли те да те научат и да ти явят,и да произнесат думи от сърцата си?"
                },
                {
                    "number": 11,
                    "text": "Никне ли рогоза без тиня?Расте ли тръстиката без вода?"
                },
                {
                    "number": 12,
                    "text": "Докато е още зелена и неокосена,изсъхва преди всяка друга трева."
                },
                {
                    "number": 13,
                    "text": "Така са пътищата на всички, които забравят Бога;и надеждата на нечестивия ще загине."
                },
                {
                    "number": 14,
                    "text": "Надеждата му ще се пресече;упованието му е паяжина."
                },
                {
                    "number": 15,
                    "text": "Той ще се опре на къщата си, но тя няма да устои;ще се хване за нея, но няма да издържи."
                },
                {
                    "number": 16,
                    "text": "Той зеленее пред слънцетои клончетата му се простират в градината му;"
                },
                {
                    "number": 17,
                    "text": "корените му се сплитат в грамадата камъни;той гледа на камъните като на дом."
                },
                {
                    "number": 18,
                    "text": "Но пак, ако го изтръгне някой от мястото му,тогава мястото ще се отрече от него, като каже: Не съм те видял."
                },
                {
                    "number": 19,
                    "text": "Ето това е радостта от пътя му!И от пръстта други ще поникнат."
                },
                {
                    "number": 20,
                    "text": "Ето, Бог няма да отхвърли непорочния,нито ще подири ръката на злотворците."
                },
                {
                    "number": 21,
                    "text": "Все пак ще напълни устата ти със смяхи устните ти с възклицание."
                },
                {
                    "number": 22,
                    "text": "Онези, които те мразят, ще се облекат със срам;и шатърът на нечестивите няма вече да съществува."
                }
            ]
        },
        {
            "number": 9,
            "verses": [
                {
                    "number": 1,
                    "text": "А Йов отговори:"
                },
                {
                    "number": 2,
                    "text": "Наистина зная, че това е така,но как ще се оправдае човек пред Бога?"
                },
                {
                    "number": 3,
                    "text": "Ако поиска да се съди с Него,не може да Му отговори за едно от хиляда."
                },
                {
                    "number": 4,
                    "text": "Мъдро сърце и мощна сила има Бог:кой, като е упорствал против Него, е благоденствал?"
                },
                {
                    "number": 5,
                    "text": "Той премества планините и те не усещат,когато ги е преобърнал в гнева Си."
                },
                {
                    "number": 6,
                    "text": "Той поклаща земята от мястото и?,така че стълбовете и? треперят."
                },
                {
                    "number": 7,
                    "text": "Той заповядва на слънцето и то не изгрява;и слага под печат звездите."
                },
                {
                    "number": 8,
                    "text": "Той сам простира небесатаи стъпва на морските вълни."
                },
                {
                    "number": 9,
                    "text": "Той създава съзвездията – Мечката, Орион и Плеядите,и скритите пространства на юг."
                },
                {
                    "number": 10,
                    "text": "Той върши велики и неизследими делаи безбройни чудеса."
                },
                {
                    "number": 11,
                    "text": "Ето, минава край мен и не Го виждам;преминава и не Го забелязвам;"
                },
                {
                    "number": 12,
                    "text": "ако грабне плячка, кой ще Му забрани?Кой ще Му каже: Какво правиш?"
                },
                {
                    "number": 13,
                    "text": "Ако Бог не оттегли гнева Си,горделивите помощници се повалят под Него!"
                },
                {
                    "number": 14,
                    "text": "Колко по-малко бих могъл аз да Му отговоряи да избера думите си, за да разисквам с Него!"
                },
                {
                    "number": 15,
                    "text": "На Когото, и праведен, ако бях, не можех да отговоря,а щях да помоля за милост от Съдията си."
                },
                {
                    "number": 16,
                    "text": "Ако извиках и ми отговореше,нямаше да повярвам, че е послушал гласа ми."
                },
                {
                    "number": 17,
                    "text": "Защото ме смазва с вихрушкаи умножава раните ми без причина."
                },
                {
                    "number": 18,
                    "text": "Не ме оставя да си отдъхна,а ме насища с горчивини."
                },
                {
                    "number": 19,
                    "text": "Ако е дума за силата на мощните, ето Ме! – би казал Той;и ако за съд, би казал: Кой ще Ми определи време да се съдя?"
                },
                {
                    "number": 20,
                    "text": "Даже ако бях праведен, биха ме осъдили собствените ми уста;ако бях непорочен, Той би ме показал опърничав."
                },
                {
                    "number": 21,
                    "text": "Макар да бях непорочен, не бих зачитал себе си,бих презрял живота си."
                },
                {
                    "number": 22,
                    "text": "Все едно е; затова казвам:Той погубва и непорочния, и нечестивия."
                },
                {
                    "number": 23,
                    "text": "Ако бичът Му убива внезапно,Той се смее при изпитанията на невинните."
                },
                {
                    "number": 24,
                    "text": "Земята е предадена в ръцете на нечестивите;Той покрива лицата на съдиите и?;ако не, тогава кой е, който прави това?"
                },
                {
                    "number": 25,
                    "text": "А моите дни са по-бързи от бързоходец;бягат, без да видят добро;"
                },
                {
                    "number": 26,
                    "text": "преминаха като леки кораби,като орел, който се спуска върху лова."
                },
                {
                    "number": 27,
                    "text": "Ако кажа: Ще забравя оплакването си,ще оставя жалеенето си и ще се утеша."
                },
                {
                    "number": 28,
                    "text": "В ужас съм от всичките си скърби;зная, че Ти няма да ме имаш за невинен;"
                },
                {
                    "number": 29,
                    "text": "нечестив ще се смятам;и така – защо да се трудя напразно?"
                },
                {
                    "number": 30,
                    "text": "Ако се умия със снежна водаи очистя със сапун ръцете си,"
                },
                {
                    "number": 31,
                    "text": "Ти пак ще ме хвърлиш в тинята,така че и самите ми дрехи ще се гнусят от мене."
                },
                {
                    "number": 32,
                    "text": "Защото Той не е човек, както съм аз, за да Му отговоряи да дойдем заедно на съд."
                },
                {
                    "number": 33,
                    "text": "Няма посредник помежду ни,който да сложи ръката си върху двама ни."
                },
                {
                    "number": 34,
                    "text": "Нека оттегли от мене тоягата Сии ужасът Му да не ме плаши."
                },
                {
                    "number": 35,
                    "text": "Тогава ще говоря и няма да се боя от Него;защото в себе си не съм така уплашен."
                }
            ]
        },
        {
            "number": 10,
            "verses": [
                {
                    "number": 1,
                    "text": "Душата ми се отегчи от живота ми;затова ще се предам на оплакването си,ще говоря в горестта на душата си."
                },
                {
                    "number": 2,
                    "text": "Ще кажа на Бога: Недей ме осъжда;покажи ми защо ми ставаш противен."
                },
                {
                    "number": 3,
                    "text": "Добре ли Ти е да оскърбяваши да презираш делото на ръцете Си,а да осветляваш решеното от нечестивите?"
                },
                {
                    "number": 4,
                    "text": "Телесни очи ли имаш?Или гледаш, както гледа човек?"
                },
                {
                    "number": 5,
                    "text": "Твоите дни като дните на човека ли саили годините Ти – като човешки дни,"
                },
                {
                    "number": 6,
                    "text": "че претърсваш беззаконието мии издирваш греха ми,"
                },
                {
                    "number": 7,
                    "text": "при все че знаеш, че не съм нечестиви че никой не може да ме избави от ръката Ти?"
                },
                {
                    "number": 8,
                    "text": "Твоите ръце ме създадоха и усъвършенствахакато едно цяло; а пак ли ме съсипваш?"
                },
                {
                    "number": 9,
                    "text": "Помни, моля, че като глина си ме създал;и в пръст ли ще ме възвърнеш?"
                },
                {
                    "number": 10,
                    "text": "Не си ли ме излял като мляко?Не си ли ме съсирил като сирене?"
                },
                {
                    "number": 11,
                    "text": "С кожа и мускули си ме облякъли с кости и жили си ме оплел;"
                },
                {
                    "number": 12,
                    "text": "живот и благоволение си ми подарили провидението Ти е запазило духа ми."
                },
                {
                    "number": 13,
                    "text": "Но при все това – това си криел в сърцето Си;зная, че това е било в ума Ти;"
                },
                {
                    "number": 14,
                    "text": "ако съгреша, ме наблюдаваши за беззаконието ми няма да ме смяташ невинен."
                },
                {
                    "number": 15,
                    "text": "Ако съм нечестив, горко ми!И ако съм праведен, пак няма да вдигна главата си.Пълен съм с позор; но Ти гледай скръбта ми,"
                },
                {
                    "number": 16,
                    "text": "защото расте. Гониш ме като лъви отново се показваш страшен против мен."
                },
                {
                    "number": 17,
                    "text": "Отново издигаш против мене свидетелите Сии увеличаваш гнева Си върху мен;едно след друго войнства ме нападат."
                },
                {
                    "number": 18,
                    "text": "И така, защо ме извади Ти от утробата?Иначе бих издъхнал, без да ме е виждало око;"
                },
                {
                    "number": 19,
                    "text": "бих бил, като че не съм бил;от утробата бих бил отнесен в гроба."
                },
                {
                    "number": 20,
                    "text": "Дните ми не са ли малко? И така, престании ме остави да си отдъхна малко."
                },
                {
                    "number": 21,
                    "text": "Преди да отида, откъдето няма да се върна,в тъмната земя и в смъртната сянка –"
                },
                {
                    "number": 22,
                    "text": "земя, мрачна като самата тъмнина,земя на мрачна сянка и без никакъв ред,където светлината е като тъмнина."
                }
            ]
        },
        {
            "number": 11,
            "verses": [
                {
                    "number": 1,
                    "text": "Тогава наамецът Софар отговори:"
                },
                {
                    "number": 2,
                    "text": "Не трябва ли да се отговори на многото думи?Бива ли да се оправдае словоохотлив човек?"
                },
                {
                    "number": 3,
                    "text": "Твоите самохвалства ще запушат ли хорските уста?И когато ти се присмиваш, тебе никой ли да не засрами?"
                },
                {
                    "number": 4,
                    "text": "Защото ти казваш: Това, което говоря, е правои аз съм чист пред Твоите очи."
                },
                {
                    "number": 5,
                    "text": "Но дано проговореше Боги да отвореше устните Си против теб,"
                },
                {
                    "number": 6,
                    "text": "и да ти явеше тайните на мъдростта,че тя е двояка в проницателността си.И така, знай, че Бог изисква от тебе по-малко,отколкото заслужава беззаконието ти."
                },
                {
                    "number": 7,
                    "text": "Можеш ли да изброиш Божиите дълбочини?Можеш ли да издириш Всемогъщия напълно?"
                },
                {
                    "number": 8,
                    "text": "Тези тайни са високи до небето; какво можеш да сториш?По-дълбоки са от преизподнята; какво можеш да узнаеш?"
                },
                {
                    "number": 9,
                    "text": "Мярката им е по-дълга от земятаи по-широка от морето."
                },
                {
                    "number": 10,
                    "text": "Ако мине Той и улови и събере съд,то кой може да Му забрани?"
                },
                {
                    "number": 11,
                    "text": "Защото Той знае суетните хора,Той вижда и нечестието, без да Му е нужно да внимава в него."
                },
                {
                    "number": 12,
                    "text": "Но суетният човек е лишен от разум;дори човек се ражда като диво оселче."
                },
                {
                    "number": 13,
                    "text": "Ако ти оправиш сърцето сии простреш ръцете си към Него,"
                },
                {
                    "number": 14,
                    "text": "ако има беззаконие в ръцете ти, отстрани гои не оставяй да обитава нечестие в шатрите ти."
                },
                {
                    "number": 15,
                    "text": "Само тогава ще издигнеш лицето си без петно.Да! Утвърден ще бъдеш и няма да се боиш;"
                },
                {
                    "number": 16,
                    "text": "защото ще забравиш скръбта си;ще си я спомняш като води, които са оттекли."
                },
                {
                    "number": 17,
                    "text": "Твоето пребивание ще бъде по-светло от пладне;и тъмнина ако си, пак ще станеш като зора."
                },
                {
                    "number": 18,
                    "text": "Ще бъдеш в увереност, защото има надежда.Да! Ще се озърнеш наоколо и ще си легнеш безопасно."
                },
                {
                    "number": 19,
                    "text": "Ще легнеш и няма да има кой да те плаши;дори мнозина ще търсят твоето благоволение."
                },
                {
                    "number": 20,
                    "text": "А очите на нечестивите ще изтекат;прибежище няма да има за тях;и надеждата им ще бъде, че ще издъхнат."
                }
            ]
        },
        {
            "number": 12,
            "verses": [
                {
                    "number": 1,
                    "text": "Тогава Йов отговори:"
                },
                {
                    "number": 2,
                    "text": "Наистина само вие сте хораи с вас ще умре мъдростта!"
                },
                {
                    "number": 3,
                    "text": "Но и аз имам разум, както и вие;не съм по-долен от вас;и такива работи – кой не ги знае?"
                },
                {
                    "number": 4,
                    "text": "Станах за присмех на ближния си;човек, който призовава Бога и Той му отговаряше –праведният, непорочният човек стана за присмех!"
                },
                {
                    "number": 5,
                    "text": "Този, чиито крака са близо до подхлъзване,е като презрян светилник в мисълта на благополучния."
                },
                {
                    "number": 6,
                    "text": "Шатрите на разбойниците са в благоденствиеи тези, които разгневяват Бога, са в безопасност;Бог докарва изобилие в ръцете им."
                },
                {
                    "number": 7,
                    "text": "Но попитай сега животните и те ще те научат,и въздушните птици – и ще ти кажат;"
                },
                {
                    "number": 8,
                    "text": "или говори? на земята – и тя ще те научи,и морските риби ще ти изявят."
                },
                {
                    "number": 9,
                    "text": "От всички тези кой не разбира,че ръката на Господа е сторила това? –"
                },
                {
                    "number": 10,
                    "text": "В Чиято ръка е душата на всичко живои диханието на цялото човечество."
                },
                {
                    "number": 11,
                    "text": "Ухото не изпитва ли думите,както небцето вкусва ястието си?"
                },
                {
                    "number": 12,
                    "text": "Мъдростта е у белокосите, казвате вие,и разумът – в дългия живот."
                },
                {
                    "number": 13,
                    "text": "А в Бога е мъдростта и силата:Той има разсъждение и разум."
                },
                {
                    "number": 14,
                    "text": "Ето, Той събаря и не се съгражда вече;затваря човека и не му се отваря."
                },
                {
                    "number": 15,
                    "text": "Ето, задържа водите и пресъхват;пуска ги пак и изравят земята."
                },
                {
                    "number": 16,
                    "text": "В Него е силата и мъдростта;Негов е измаменият и измамникът."
                },
                {
                    "number": 17,
                    "text": "Закарва съветниците ограбении прави съдиите глупави."
                },
                {
                    "number": 18,
                    "text": "Разпасва пояса на царетеи опасва кръста им с въже."
                },
                {
                    "number": 19,
                    "text": "Закарва първенците ограбении поваля силните."
                },
                {
                    "number": 20,
                    "text": "Отнема думата от ползващите се с довериеи взема ума на старейшините."
                },
                {
                    "number": 21,
                    "text": "Излива презрение върху князетеи отслабва силата на яките."
                },
                {
                    "number": 22,
                    "text": "Открива дълбоки работи из тъмнинатаи изважда на светло мрачната сянка."
                },
                {
                    "number": 23,
                    "text": "Умножава народите и ги погубва;разширява народите и ги стеснява."
                },
                {
                    "number": 24,
                    "text": "Отнема бодростта на началниците на земните жителии ги прави да се скитат по непроходна пустиня;"
                },
                {
                    "number": 25,
                    "text": "опипват в тъмнината без светлинаи ги прави да залитат като пияни."
                }
            ]
        },
        {
            "number": 13,
            "verses": [
                {
                    "number": 1,
                    "text": "Ето, моето око е видяло всичко това,ухото ми е чуло и го е разбрало."
                },
                {
                    "number": 2,
                    "text": "Което знаете вие, това зная и аз;не съм по-долен от вас."
                },
                {
                    "number": 3,
                    "text": "Но аз бих говорил на Всемогъщияи желая да разисквам с Бога."
                },
                {
                    "number": 4,
                    "text": "Защото вие измисляте лъжа;всички сте безполезни лекари."
                },
                {
                    "number": 5,
                    "text": "Дано млъкнехте съвсем!И това щеше да ви бъде за мъдрост."
                },
                {
                    "number": 6,
                    "text": "Слушайте сега доводите мии обърнете внимание върху жалбата на устните ми."
                },
                {
                    "number": 7,
                    "text": "Заради Бога несправедливо ли ще говорите?Заради Него измама ли ще изкажете?"
                },
                {
                    "number": 8,
                    "text": "Заради Него пристрастие ли ще покажете?Заради Бога ще се съдите ли?"
                },
                {
                    "number": 9,
                    "text": "Добро ли е да ви изпита Той?Или ще можете да Го излъжете, както лъжат човека?"
                },
                {
                    "number": 10,
                    "text": "Той непременно ще ви изобличи,ако тайно показвате пристрастие."
                },
                {
                    "number": 11,
                    "text": "Величието Му няма ли да ви уплаши?И ужасът Му няма ли да ви нападне?"
                },
                {
                    "number": 12,
                    "text": "Вашите паметни думи стават пред Него поговорки от пепел;защитата ви става укрепление от кал."
                },
                {
                    "number": 13,
                    "text": "Млъкнете! Оставете ме и аз да говоря;и нека дойде върху мене каквото иска."
                },
                {
                    "number": 14,
                    "text": "Каквото и да стане, ще взема плътта си в зъбите сии ще сложа живота в шепата си."
                },
                {
                    "number": 15,
                    "text": "Дори и Той да ме убие, аз ще Го чакам;но пак ще защитя пътищата си пред Него."
                },
                {
                    "number": 16,
                    "text": "Даже това ще ми бъде спасение,че нечестив човек няма да дойде пред Него."
                },
                {
                    "number": 17,
                    "text": "Послушайте внимателно думата ми;и изявлението ми нека бъде в ушите ви."
                },
                {
                    "number": 18,
                    "text": "Ето сега аз съм наредил делото си;зная, че ще се оправдая."
                },
                {
                    "number": 19,
                    "text": "Кой е онзи, който ще се съди с мене?Защото ако млъкна, сега ще издъхна."
                },
                {
                    "number": 20,
                    "text": "Само две неща не ми прави?,тогава няма да се скрия от лицето Ти –"
                },
                {
                    "number": 21,
                    "text": "не отказвай да оттеглиш ръката Си от мени нека не ме уплаши ужасът Ти."
                },
                {
                    "number": 22,
                    "text": "Тогава Ти повикай и аз ще Ти отговоря;или аз да говоря и Ти ми отговори."
                },
                {
                    "number": 23,
                    "text": "Колко са беззаконията ми и греховете ми?Яви ми престъплението ми и греха ми."
                },
                {
                    "number": 24,
                    "text": "Защо криеш лицето Сии ме смяташ за Свой неприятел?"
                },
                {
                    "number": 25,
                    "text": "Ще изморяваш ли лист отвяван?И ще гониш ли суха плява?"
                },
                {
                    "number": 26,
                    "text": "Защо пишеш горести против мени ме правиш да наследявам беззаконията на младостта си,"
                },
                {
                    "number": 27,
                    "text": "и слагаш краката ми в клада,и наблюдаваш всичките ми пътища,забелязваш следите на краката ми? –"
                },
                {
                    "number": 28,
                    "text": "При все че аз като гнила вещ тлея,като дреха, от молец изядена."
                }
            ]
        },
        {
            "number": 14,
            "verses": [
                {
                    "number": 1,
                    "text": "Човекът, роден от жена, е кратковременени пълен със смущение."
                },
                {
                    "number": 2,
                    "text": "Цъфти като цвят и се покосява;бяга като сянка и не се държи."
                },
                {
                    "number": 3,
                    "text": "И върху такъв ли отваряш очите Сии ме караш на съд с Тебе?"
                },
                {
                    "number": 4,
                    "text": "Кой може да извади чисто от нечисто?Никой."
                },
                {
                    "number": 5,
                    "text": "Тъй като дните му са определении броят на месеците му е в Теб,и Ти си поставил границите му, които не може да премине,"
                },
                {
                    "number": 6,
                    "text": "отвърни погледа Си от него, за да си почине,докато като наемник доизкара деня си."
                },
                {
                    "number": 7,
                    "text": "Защото за дървото има надежда,че ако бъде отсечено, пак ще поникнеи че издънката му няма да изчезне,"
                },
                {
                    "number": 8,
                    "text": "даже ако коренът му остарее в земятаи ако пънът му умре в пръстта;"
                },
                {
                    "number": 9,
                    "text": "понеже от дъха на водата ще поникнеи ще покара клончета като новопосадено."
                },
                {
                    "number": 10,
                    "text": "Но човек умира и прехожда.Да! Човек издъхва и къде е той?"
                },
                {
                    "number": 11,
                    "text": "Както водите чезнат в моретои реката престава и пресъхва,"
                },
                {
                    "number": 12,
                    "text": "така човек ляга и не става вече;докато небесата не преминат, те няма да се събудяти няма да станат от съня си."
                },
                {
                    "number": 13,
                    "text": "О, да ме беше скрил Ти в преизподнята,да ме беше покрил, докато премине гневът Ти,да ми определеше срок и тогава да би си спомнил за мен!"
                },
                {
                    "number": 14,
                    "text": "Ако умре човек, ще оживее ли?През всичките дни на воюването си ще чакам,докато дойде промяната ми."
                },
                {
                    "number": 15,
                    "text": "Ще повикаш и аз ще Ти се отзова;ще пожелаеш делото на ръцете Си."
                },
                {
                    "number": 16,
                    "text": "А сега броиш стъпките ми;не наблюдаваш ли греховете ми?"
                },
                {
                    "number": 17,
                    "text": "Престъплението ми е запечатано във вързопи зашиваш беззаконието ми."
                },
                {
                    "number": 18,
                    "text": "Наистина, както и планината, като пада, се унищожаваи скалата се премества от мястото си;"
                },
                {
                    "number": 19,
                    "text": "както водите изтриват камънитеи наводненията им завличат пръстта от земята,така Ти погубваш надеждата на човека."
                },
                {
                    "number": 20,
                    "text": "Надделяваш винаги над него и той прехожда;изменяш лицето му и го отпращаш."
                },
                {
                    "number": 21,
                    "text": "Синовете му достигат до почитание, а той не знае;и са свалени, а той не забелязва това за тях;"
                },
                {
                    "number": 22,
                    "text": "знае само, че плътта му е за него в болкии душата му е за него в жалеене."
                }
            ]
        },
        {
            "number": 15,
            "verses": [
                {
                    "number": 1,
                    "text": "Тогава теманецът Елифаз отговори:"
                },
                {
                    "number": 2,
                    "text": "Мъдър човек с вятърничаво ли знание отговаряи с източен вятър ли пълни корема си?"
                },
                {
                    "number": 3,
                    "text": "С празни думи ли се препираи с безполезни речи?"
                },
                {
                    "number": 4,
                    "text": "Наистина ти унищожаваш страха от Богаи намаляваш моленето пред Него."
                },
                {
                    "number": 5,
                    "text": "Защото беззаконието ти поучава устата тии си избрал езика на лукавите."
                },
                {
                    "number": 6,
                    "text": "Твоите уста те осъждат, а не аз;твоите устни свидетелстват против тебе."
                },
                {
                    "number": 7,
                    "text": "Ти ли си първороденият човек?Или създаден ли си преди хълмовете?"
                },
                {
                    "number": 8,
                    "text": "Чул ли си ти Божиите тайни намерения?Или си заключил в себе си мъдростта?"
                },
                {
                    "number": 9,
                    "text": "Какво знаеш ти, което ние не знаем?Какво разбираш ти, което няма в нас?"
                },
                {
                    "number": 10,
                    "text": "Има и между нас и белокоси, и престарели,по-напреднали на възраст и от баща ти."
                },
                {
                    "number": 11,
                    "text": "Божиите утешения и меките Му думи към тебемалко нещо ли са за тебе?"
                },
                {
                    "number": 12,
                    "text": "Какво те блазни сърцето тии на какво смигат очите ти,"
                },
                {
                    "number": 13,
                    "text": "че обръщаш духа си против Богаи изпускаш такива думи от устата си?"
                },
                {
                    "number": 14,
                    "text": "Какво е човек, за да е чист,и роденият от жена, за да е праведен?"
                },
                {
                    "number": 15,
                    "text": "Ето, на святите Си ангели Той не се доверяваи небесата не са чисти в очите Му;"
                },
                {
                    "number": 16,
                    "text": "колко повече е гнусен и непотребен човек,който пие неправда като вода!"
                },
                {
                    "number": 17,
                    "text": "Аз ще ти кажа, послушай ме;и това, което съм видял, ще ти изявя"
                },
                {
                    "number": 18,
                    "text": "(което мъдрите не скриха, а възвестиха,както бяха чули от бащите си;"
                },
                {
                    "number": 19,
                    "text": "на които беше дадена земята и само на тях,и чужденецът не мина между тях):"
                },
                {
                    "number": 20,
                    "text": "Нечестивият се мъчи през всичките си дни;и преброени години са запазени за мъчителя."
                },
                {
                    "number": 21,
                    "text": "Ужасни гласове има в ушите му,че като е в спокойствие, ще го нападне изтребителят;"
                },
                {
                    "number": 22,
                    "text": "не вярва, че ще се върне от тъмнината;и той е очакван от меча;"
                },
                {
                    "number": 23,
                    "text": "скита се да търси хляб, като казва: Къде е?Знае, че денят на тъмнината е готов до ръката му;"
                },
                {
                    "number": 24,
                    "text": "скръб и тъга го плашат –като цар, приготвен за бой, му надвиват,"
                },
                {
                    "number": 25,
                    "text": "понеже той вдигна ръката си против Богаи се възгордя против Всемогъщия;"
                },
                {
                    "number": 26,
                    "text": "спусна се към Него с корав врат,с дебелите изпъкналости на щитовете си."
                },
                {
                    "number": 27,
                    "text": "Понеже покри лицето си с тлъстината сии затлъсти кръста си,"
                },
                {
                    "number": 28,
                    "text": "той се засели в разорени градове,в къщи необитаеми,готови да станат на купове."
                },
                {
                    "number": 29,
                    "text": "Няма да се обогати и имотът му няма да трае,нито ще се навеждат до земята произведенията им."
                },
                {
                    "number": 30,
                    "text": "Няма да се отърве от тъмнината;пламък ще изсуши младоците му;и от диханието на Божиите уста ще бъде завлечен."
                },
                {
                    "number": 31,
                    "text": "Нека не се доверява на суетата самоизмамен;защото суета ще бъде заплатата му."
                },
                {
                    "number": 32,
                    "text": "Преди времето си ще се изплатии клонът му няма да се раззеленее."
                },
                {
                    "number": 33,
                    "text": "Ще изрони неузрялото си грозде като лозатаи ще хвърли цвета си като маслината."
                },
                {
                    "number": 34,
                    "text": "Защото дружината на нечестивите ще запустее;и огън ще изгори шатрите на подкупничеството."
                },
                {
                    "number": 35,
                    "text": "Зачеват зло и раждат беззаконие,и сърцето им подготвя измама."
                }
            ]
        },
        {
            "number": 16,
            "verses": [
                {
                    "number": 1,
                    "text": "Тогава Йов отговори:"
                },
                {
                    "number": 2,
                    "text": "Много такива неща съм слушал;окаяни утешители сте всички."
                },
                {
                    "number": 3,
                    "text": "Свършват ли се празните думи?Или какво ти дава смелост, че отговаряш?"
                },
                {
                    "number": 4,
                    "text": "И аз можех да говоря като вас;ако беше вашата душа на мястото на моята душа,можех да натрупам думи против васи да клатя глава против вас."
                },
                {
                    "number": 5,
                    "text": "Но аз бих ви подкрепил с устата сии утехата от устните ми би облекчила скръбта ви."
                },
                {
                    "number": 6,
                    "text": "Ако говоря, болката ми не олеква;и ако мълча, доколко съм в покой?"
                },
                {
                    "number": 7,
                    "text": "Но сега Той много ме умори;Ти запусти цялото ми семейство."
                },
                {
                    "number": 8,
                    "text": "Покрил си ме с бръчки в свидетелство против мен;и мършавостта ми се издига срещу мени заявява в лицето ми."
                },
                {
                    "number": 9,
                    "text": "Разкъсва ме в гнева Си и ме мрази;скърца със зъбите Си против мене;неприятелят ми остри очите си върху мене."
                },
                {
                    "number": 10,
                    "text": "Зяпат против мене с устата си,удрят ме по челюстта с хулене,трупат се всички против мене."
                },
                {
                    "number": 11,
                    "text": "Бог ме предаде на неправеднияи ме хвърли в ръцете на нечестивите."
                },
                {
                    "number": 12,
                    "text": "Бях в охолност, но Той ме разкъса,дори ме хвана за врата и ме строши,и ме постави за Свой прицел."
                },
                {
                    "number": 13,
                    "text": "Стрелците Му ме обиколиха;пронизва бъбреците ми и не щади;излива жлъчката ми на земята."
                },
                {
                    "number": 14,
                    "text": "Съсипва ме с удар върху удар;спуска се върху мене като исполин."
                },
                {
                    "number": 15,
                    "text": "Вретище съших върху кожата сии окалях ро?га си в пръстта,"
                },
                {
                    "number": 16,
                    "text": "лицето ми подпухна от плачи мрачна сянка има върху клепачите ми,"
                },
                {
                    "number": 17,
                    "text": "ако и да няма неправда в ръцете мии да е чиста молитвата ми."
                },
                {
                    "number": 18,
                    "text": "О, земьо, не покривай кръвта ми!И за вика ми да няма място за почивка."
                },
                {
                    "number": 19,
                    "text": "Ето и сега, свидетелят ми е на небесатаи свидетелството ми е във височините."
                },
                {
                    "number": 20,
                    "text": "Моите приятели ми се присмиват;но окото ми рони сълзи към Бога,"
                },
                {
                    "number": 21,
                    "text": "дано Той сам защити човека пред Богаи човешкия син – пред ближния му!"
                },
                {
                    "number": 22,
                    "text": "Защото като се изминат малко години,аз ще отида на път, откъдето няма да се върна."
                }
            ]
        },
        {
            "number": 17,
            "verses": [
                {
                    "number": 1,
                    "text": "Духът ми чезне, дните ми гаснат, мене вече гробът чака."
                },
                {
                    "number": 2,
                    "text": "Сигурно ми се присмиват;и окото ми трябва постоянно да гледа огорченията им!"
                },
                {
                    "number": 3,
                    "text": "Дай, моля, поръчителство; стани ми поръчител при Себе Си;кой друг би дал ръка за мене,"
                },
                {
                    "number": 4,
                    "text": "защото си скрил сърцето им от разум,затова няма да ги възвисиш."
                },
                {
                    "number": 5,
                    "text": "Който заради плячка предава приятели,очите на децата му ще изтекат."
                },
                {
                    "number": 6,
                    "text": "Той ме е поставил и поговорка на народа;и за укор станах аз пред тях."
                },
                {
                    "number": 7,
                    "text": "Помрачиха очите ми от скръби всичките ми телесни части станаха като сянка."
                },
                {
                    "number": 8,
                    "text": "Правдивите ще се почудят на товаи невинният ще се повдигне против нечестивия."
                },
                {
                    "number": 9,
                    "text": "А праведният ще се държи в пътя сии който има чисти ръце, ще увеличава силата си."
                },
                {
                    "number": 10,
                    "text": "А вие всички, моля, пак елате;обаче няма да мога да намеря между вас един разумен."
                },
                {
                    "number": 11,
                    "text": "Дните ми преминаха;намеренията ми и желанията на сърцето ми пресъхнаха."
                },
                {
                    "number": 12,
                    "text": "Нощта скоро ще замести деня;светлината е близо до тъмнината."
                },
                {
                    "number": 13,
                    "text": "Ако очаквам преизподнята за мое жилище,ако съм постлал постелката си в тъмнината,"
                },
                {
                    "number": 14,
                    "text": "ако съм викал към тлението:Баща си ми ти, –към червеите: Майка и сестра сте ми,"
                },
                {
                    "number": 15,
                    "text": "то къде е сега надеждата ми?Да! Кой ще види надеждата ми?"
                },
                {
                    "number": 16,
                    "text": "При вратите на преизподнята ще слезе тя,когато едновременно ще има покой в пръстта."
                }
            ]
        },
        {
            "number": 18,
            "verses": [
                {
                    "number": 1,
                    "text": "Тогава савхиецът Валдад отговори:"
                },
                {
                    "number": 2,
                    "text": "Докога още ще ловите думи?Първо разбирайте и после ще говорим."
                },
                {
                    "number": 3,
                    "text": "Защо сме смятани за добитъки станахме никакви пред вас?"
                },
                {
                    "number": 4,
                    "text": "О, ти, който разкъсваш душата си в гнева си,за тебе ли ще бъде напусната земятаи скалите ще се преместят от мястото си?"
                },
                {
                    "number": 5,
                    "text": "Наистина светлината на нечестивия ще угаснеи пламъкът на огъня му няма да свети."
                },
                {
                    "number": 6,
                    "text": "Светлината ще бъде мрак в шатъра муи светилникът при него ще изгасне."
                },
                {
                    "number": 7,
                    "text": "Силното му стъпване ще се стеснии собствените му намерения ще го повалят."
                },
                {
                    "number": 8,
                    "text": "Защото със своите си крака той се хвърля в мрежаи ходи върху примки."
                },
                {
                    "number": 9,
                    "text": "Клопка ще го улови за петата,примка ще го хване."
                },
                {
                    "number": 10,
                    "text": "Въжето му е скрито в земятаи примката е на пътя му."
                },
                {
                    "number": 11,
                    "text": "Ужаси ще го плашат отвреди ще го гонят по петите."
                },
                {
                    "number": 12,
                    "text": "Силата му ще чезне от глади бедствие ще бъде готово до хълбока му."
                },
                {
                    "number": 13,
                    "text": "Първородният на смъртта ще погълне членовете на тялото му.Да! Ще погълне членовете му."
                },
                {
                    "number": 14,
                    "text": "Той ще бъде изкоренен от шатъра си, на който уповава,и ще бъде закаран при царя на ужасите."
                },
                {
                    "number": 15,
                    "text": "В шатъра му ще се засели това, което не е негово;сяра ще се разпръсне върху жилището му."
                },
                {
                    "number": 16,
                    "text": "Отдолу корените му ще изсъхнати отгоре клоните му ще се отсекат."
                },
                {
                    "number": 17,
                    "text": "Споменът му ще се изличи от земятаи името му няма да го има вече по улиците."
                },
                {
                    "number": 18,
                    "text": "Ще бъде изпъден от светлото в тъмнотои ще бъде изгонен от света."
                },
                {
                    "number": 19,
                    "text": "Няма да има нито син, нито внук между народа си,нито остатък в жилищата си."
                },
                {
                    "number": 20,
                    "text": "Бъдещите поколения ще се смаят за деня му,както и предишните се ужасиха."
                },
                {
                    "number": 21,
                    "text": "Наистина такива са жилищата на нечестивияи това е мястото на онзи, който не познава Бога."
                }
            ]
        },
        {
            "number": 19,
            "verses": [
                {
                    "number": 1,
                    "text": "Тогава Йов отговори:"
                },
                {
                    "number": 2,
                    "text": "Докога ще оскърбявате душата мии ще ме съкрушавате с думи?"
                },
                {
                    "number": 3,
                    "text": "Десет пъти вече стана как ме укорявате,но пак не ви е срам, че ми замайвате главата."
                },
                {
                    "number": 4,
                    "text": "Даже ако наистина съм съгрешил,грешката ми остава с мен."
                },
                {
                    "number": 5,
                    "text": "Ако непременно искате да се големеете над мени да хвърляте против мен укора ми,"
                },
                {
                    "number": 6,
                    "text": "знайте сега, че Бог ме повалии ме обиколи с мрежата Си."
                },
                {
                    "number": 7,
                    "text": "Ето, викам: Неправда! Но няма кой да ме чуе;издавам вик за помощ, но няма съд."
                },
                {
                    "number": 8,
                    "text": "Той е преградил пътя ми и не мога да премина,и е положил тъмнина в пътеките ми."
                },
                {
                    "number": 9,
                    "text": "Съблякъл ме е от славата мии е отнел венеца от главата ми."
                },
                {
                    "number": 10,
                    "text": "Съкрушил ме е отвсякъде и аз отивам;и е изкоренил надеждата ми като дърво."
                },
                {
                    "number": 11,
                    "text": "Заявил е също против мене гнева Сии ме смята за един от враговете Си."
                },
                {
                    "number": 12,
                    "text": "Полковете Му настъпват заеднои заздравяват пътя си против мен,и се разполагат на стан около шатъра ми."
                },
                {
                    "number": 13,
                    "text": "Отдалечил е от мене братята ми;и онези, които ме познаваха, станаха съвсем чужди за мен."
                },
                {
                    "number": 14,
                    "text": "Оставиха ме ближните мии ме забравиха познайниците ми."
                },
                {
                    "number": 15,
                    "text": "Онези, които живеят в дома ми,и слугините ми ме смятат за чужд;странен станах в очите им."
                },
                {
                    "number": 16,
                    "text": "Викам слугата си и не отговаря,при все че с устата си му се моля."
                },
                {
                    "number": 17,
                    "text": "Дъхът ми е отвратителен на жена мии на децата на чреслата ми;"
                },
                {
                    "number": 18,
                    "text": "и самите малки деца ме презират;когато ставам, говорят против мене."
                },
                {
                    "number": 19,
                    "text": "Всичките ми по-близки приятели се гнусят от мен;и онези, които възлюбих, се обърнаха против мене."
                },
                {
                    "number": 20,
                    "text": "Костите ми залепват за кожата и за плътта ми;и се отървах само с кожата на зъбите си."
                },
                {
                    "number": 21,
                    "text": "Смилете се над мене, смилете се над мене, вие, приятели мои!Защото ръката Божия се допря до мене."
                },
                {
                    "number": 22,
                    "text": "Защо ме гоните, като че ли сте Бог,и не се насищате от плътта ми?"
                },
                {
                    "number": 23,
                    "text": "О, да можеха да се напишат думите!Да се начертаеха на книга!"
                },
                {
                    "number": 24,
                    "text": "Да се издълбаеха на скала завинагис желязна писалка и олово!"
                },
                {
                    "number": 25,
                    "text": "Защото зная, че е жив Изкупителят мии че в последното време ще застане на земята;"
                },
                {
                    "number": 26,
                    "text": "и като изтлее след кожата ми това тяло,пак в плътта си ще видя Бога,"
                },
                {
                    "number": 27,
                    "text": "Когото сам аз ще видяи очите ми ще гледат, и то не като чужденец.За тази гледка дробовете ми се топят дълбоко в мен."
                },
                {
                    "number": 28,
                    "text": "Ако кажете: Как ще го гоним,тъй като причината на това страдание се намира в самия него!"
                },
                {
                    "number": 29,
                    "text": "Тогава бойте се от меча;защото гневни са наказанията, нанесени от меча,за да познаете, че има съд."
                }
            ]
        },
        {
            "number": 20,
            "verses": [
                {
                    "number": 1,
                    "text": "Тогава наамецът Софар отговори:"
                },
                {
                    "number": 2,
                    "text": "Понеже мислите ми ме карат да отговоря,затова бързам."
                },
                {
                    "number": 3,
                    "text": "Чух укорителното изобличение против мен;и духът на разума ме кара да отговоря."
                },
                {
                    "number": 4,
                    "text": "Не знаеш ли това от старо време,откогато е поставен човек на земята,"
                },
                {
                    "number": 5,
                    "text": "че тържеството на нечестивите е кратковременнои радостта на безбожния е минутна?"
                },
                {
                    "number": 6,
                    "text": "Макар величието му да се издигне до небетои главата му да стигне до облаците,"
                },
                {
                    "number": 7,
                    "text": "пак той ще бъде изринат завинаги, както нечистотиите му;онези, които са го гледали, ще кажат: Къде е той?"
                },
                {
                    "number": 8,
                    "text": "Като сън ще отлети и няма да се намери,и като нощно видение ще изчезне."
                },
                {
                    "number": 9,
                    "text": "Окото, което го е гледало, няма да го гледа вече;и мястото му няма да го види вече."
                },
                {
                    "number": 10,
                    "text": "Синовете му ще потърсят благоволението на бедните;и ръцете му ще върнат имота им."
                },
                {
                    "number": 11,
                    "text": "Костите му са пълни със съгрешенията на младостта му;и те ще лежат с него в пръстта."
                },
                {
                    "number": 12,
                    "text": "Ако и да е сладко злото в устата муи го крие под езика си,"
                },
                {
                    "number": 13,
                    "text": "ако и да го жали и не го оставя,но все още го държи вътре в устата си,"
                },
                {
                    "number": 14,
                    "text": "пак храната му ще се измени в червата му,на жлъчка аспидна ще се обърне във вътрешностите му."
                },
                {
                    "number": 15,
                    "text": "Погълнал е богатство, но ще го повърне;Бог ще го изтръгне от корема му."
                },
                {
                    "number": 16,
                    "text": "Отрова аспидна ще суче;език на ехидна ще го умъртви."
                },
                {
                    "number": 17,
                    "text": "Няма вече да гледа потоците,реките, които текат с мед и масло."
                },
                {
                    "number": 18,
                    "text": "Това, за което се труди, ще го върнеи няма да се наслаждава на него;съразмерно с имота, който е придобил,той няма да се радва."
                },
                {
                    "number": 19,
                    "text": "Защото е угнетил сиромасите и ги е оставил;заграбил е къща, която не беше построил."
                },
                {
                    "number": 20,
                    "text": "Понеже не е знаел насита на лакомията си,няма да запази нищо от това, което му е най-мило;"
                },
                {
                    "number": 21,
                    "text": "понеже не остана нищо, което не изяде,затова благоденствието му няма да трае."
                },
                {
                    "number": 22,
                    "text": "Когато е в пълно изобилие, ще го сполети оскъдност;ръката на всеки окаяник ще го нападне."
                },
                {
                    "number": 23,
                    "text": "Когато се кани да напълни корема си,Бог ще хвърли върху него яростния Си гняви ще го навали върху него, когато още яде."
                },
                {
                    "number": 24,
                    "text": "Когато бяга от желязното оръжие,стрелата на медния лък ще го прониже."
                },
                {
                    "number": 25,
                    "text": "Той я изтръгва и тя излиза от тялото му.Да! Лъскавият и? връх излиза от жлъчката му;ужаси го обземат."
                },
                {
                    "number": 26,
                    "text": "Всякаква тъмнина е запазена за съкровищата му;огън, нераздухван от човек, ще го изяде;на тези, които остават в шатъра му, ще им бъде зле."
                },
                {
                    "number": 27,
                    "text": "Небето ще открие беззаконието муи земята ще се повдигне против него."
                },
                {
                    "number": 28,
                    "text": "Богатството на дома му ще изчезне,в деня на Божия гняв ще се разпилее."
                },
                {
                    "number": 29,
                    "text": "Това е от Бога делът на нечестивияи определеното му от Бога наследство."
                }
            ]
        },
        {
            "number": 21,
            "verses": [
                {
                    "number": 1,
                    "text": "Тогава Йов отговори:"
                },
                {
                    "number": 2,
                    "text": "Слушайте внимателно говоренето мии с това ме утешавайте."
                },
                {
                    "number": 3,
                    "text": "Потърпете ме и аз ще говоря;а след като изговоря, присмивайте се."
                },
                {
                    "number": 4,
                    "text": "За човека ли се оплаквам аз?А как да не се утесни духът ми?"
                },
                {
                    "number": 5,
                    "text": "Погледнете към мен и се почудете,и сложете ръка на устата си."
                },
                {
                    "number": 6,
                    "text": "Само да си наумя тези въпроси, се ужасявами трепет обзема снагата ми."
                },
                {
                    "number": 7,
                    "text": "Защо живеят нечестивите,остаряват, даже стават и много силни?"
                },
                {
                    "number": 8,
                    "text": "Децата им се утвърждават заедно с тях пред лицето ими внуците им – пред очите им."
                },
                {
                    "number": 9,
                    "text": "Домовете им са свободни от страх;и Божията тояга не е върху тях."
                },
                {
                    "number": 10,
                    "text": "Говедата им се гонят, и не напразно;телицата им се тели и не помята."
                },
                {
                    "number": 11,
                    "text": "Пускат децата си като овце;и децата им скачат."
                },
                {
                    "number": 12,
                    "text": "Пеят под музиката на тъпанчето и арфатаи се веселят при звука на свирката."
                },
                {
                    "number": 13,
                    "text": "Прекарват дните си в благополучие;и в една минута слизат в гроба."
                },
                {
                    "number": 14,
                    "text": "Все пак казват на Бога: Оттегли се от нас,защото не искаме да знаем пътищата Ти."
                },
                {
                    "number": 15,
                    "text": "Какво е Всемогъщият, за да Му служим?И какво се ползваме, като Го призоваваме?"
                },
                {
                    "number": 16,
                    "text": "Ето, щастието им не е в тяхната ръка;далеч да бъде от мене мъдруването на нечестивите!"
                },
                {
                    "number": 17,
                    "text": "Колко често изгасва светилникът на нечестивитеи идва бедствието им върху тях!Бог им разпределя страдания в гнева Си."
                },
                {
                    "number": 18,
                    "text": "Те са като плява пред вятъраи като прах от плява, който вихрушката отвява."
                },
                {
                    "number": 19,
                    "text": "Казвате: Бог пази наказанието на тяхното беззаконие за децата им.По-добре нека въздаде на самите тях, за да го усещат;"
                },
                {
                    "number": 20,
                    "text": "собствените им очи нека видят гибелта ими самите те нека пият от гнева на Всемогъщия."
                },
                {
                    "number": 21,
                    "text": "Защото какво наслаждение от дома си има нечестивият след себе си,когато се свърши числото на месеците му?"
                },
                {
                    "number": 22,
                    "text": "Ще научи ли някой Бога на знание,тъй като Той съди високите?"
                },
                {
                    "number": 23,
                    "text": "Един умира в пълно благополучие,като е във всичко охолен и спокоен;"
                },
                {
                    "number": 24,
                    "text": "ребрата му са покрити с тлъстинаи костите му са напоени с мозък."
                },
                {
                    "number": 25,
                    "text": "А друг умира в душевна горест,като никога не е ял с весело сърце."
                },
                {
                    "number": 26,
                    "text": "Заедно лежат в пръсттаи червеи ги покриват."
                },
                {
                    "number": 27,
                    "text": "Ето, зная мислите вии хитруванията ви за съсипването ми."
                },
                {
                    "number": 28,
                    "text": "Защото казвате: Къде е къщата на княза?И къде е шатърът, където живееха нечестивите?"
                },
                {
                    "number": 29,
                    "text": "Не сте ли попитали минаващите през пътя?И не разбирате ли бележитите им примери –"
                },
                {
                    "number": 30,
                    "text": "че нечестивият се пази за ден на погибели че в ден на гняв ще бъде откаран?"
                },
                {
                    "number": 31,
                    "text": "Кой ще изяви пред лицето му неговия път?И кой ще му въздаде за онова, което е сторил?"
                },
                {
                    "number": 32,
                    "text": "Но и той ще бъде донесен в гробаи ще пази над гробницата си."
                },
                {
                    "number": 33,
                    "text": "Буците на долината ще му бъдат леки;и всеки човек ще отиде след него,както безбройни са отишли преди него."
                },
                {
                    "number": 34,
                    "text": "И така, как ми давате празни утешения,тъй като в отговорите ви остава само лъжа?"
                }
            ]
        },
        {
            "number": 22,
            "verses": [
                {
                    "number": 1,
                    "text": "Тогава теманецът Елифаз отговори:"
                },
                {
                    "number": 2,
                    "text": "Може ли човек да бъде полезен на Бога?Ако разумен може да бъде полезен на себе си."
                },
                {
                    "number": 3,
                    "text": "Ако ти си праведен, Всемогъщият има ли за какво да се радва?Или ползва ли се Той, ако правиш пътищата си непорочни?"
                },
                {
                    "number": 4,
                    "text": "Поради твоя страх от Него ли Той те изобличаваи влиза в съд с тебе?"
                },
                {
                    "number": 5,
                    "text": "Нечестието ти не е ли голямо?И беззаконията ти не са ли безкрайни?"
                },
                {
                    "number": 6,
                    "text": "Защото без причина си взел залог от брат сии си лишил голите от дрехите им."
                },
                {
                    "number": 7,
                    "text": "Не си напоил с вода уморенияи си задържал хляб от гладния."
                },
                {
                    "number": 8,
                    "text": "А който беше як, той придобиваше земята;и който беше почитан, той се заселваше в нея."
                },
                {
                    "number": 9,
                    "text": "Вдовици си отпратил празнии мишците на сирачетата си строшил."
                },
                {
                    "number": 10,
                    "text": "Затова примки те обикаляти внезапен страх те ужасява"
                },
                {
                    "number": 11,
                    "text": "или тъмнина и не виждаш,и множество води те покриват."
                },
                {
                    "number": 12,
                    "text": "Бог не е ли на небесните висоти?Сега гледай височината на звездите, колко са нависоко!"
                },
                {
                    "number": 13,
                    "text": "А ти казваш: Къде ще знае Бог?През мрака ли може да съди?"
                },
                {
                    "number": 14,
                    "text": "Облаци Го покриват и не вижда;и ходи по свода небесен."
                },
                {
                    "number": 15,
                    "text": "Забелязал ли си ти стария път,по който са ходили беззаконниците? –"
                },
                {
                    "number": 16,
                    "text": "Тези, които преждевременно бяха грабнатии чиято основа порой завлече,"
                },
                {
                    "number": 17,
                    "text": "които казаха на Бога: Отдалечи се от нас,и: Какво може Всемогъщият да стори за нас? –"
                },
                {
                    "number": 18,
                    "text": "При все че Той напълни с блага домовете им.Но далеч да бъде от мене мъдруването на нечестивите!"
                },
                {
                    "number": 19,
                    "text": "Праведните гледат и се радват;и невинните им се присмиват, като казват:"
                },
                {
                    "number": 20,
                    "text": "Не бяха ли погубени въстаналите против наси огън не погълна ли останалите от тях?"
                },
                {
                    "number": 21,
                    "text": "Сприятели се сега с Него и бъди в мир;от това ще дойде добро за теб."
                },
                {
                    "number": 22,
                    "text": "И така, приеми закона от устата Муи съхрани думите Му в сърцето си."
                },
                {
                    "number": 23,
                    "text": "Ако се върнеш към Всемогъщия, пак ще бъдеш утвърден;и така, отдалечи беззаконието от шатрите си,"
                },
                {
                    "number": 24,
                    "text": "хвърли злото си в пръсттаи офирското злато – между камъните на потоците;"
                },
                {
                    "number": 25,
                    "text": "и Всемогъщият ще ти бъде златои изобилие от сребро за тебе."
                },
                {
                    "number": 26,
                    "text": "Защото тогава ще се веселиш във Всемогъщияи ще въздигаш лицето си към Бога."
                },
                {
                    "number": 27,
                    "text": "Ще Му се помолиш и Той ще те послуша;и ще изпълни оброците Си."
                },
                {
                    "number": 28,
                    "text": "И каквото решение вземеш, ще ти бъде потвърдено;и светлина ще сияе по пътищата ти."
                },
                {
                    "number": 29,
                    "text": "Когато те унижат,тогава ще кажеш: Има въздигане!И Той ще спаси онзи, който има смирен поглед."
                },
                {
                    "number": 30,
                    "text": "Даже онзи, който не е невинен, ще избави.Да! С чистотата на твоите ръце ще бъде избавен."
                }
            ]
        },
        {
            "number": 23,
            "verses": [
                {
                    "number": 1,
                    "text": "А Йов отговори:"
                },
                {
                    "number": 2,
                    "text": "И днес оплакването ми е горчиво;раната ми е по-тежка от въздишането ми."
                },
                {
                    "number": 3,
                    "text": "Ах, да бих знаел къде да Го намеря!Бих отишъл до престола Му,"
                },
                {
                    "number": 4,
                    "text": "бих изложил делото си пред Негои бих напълнил устата си с доводи."
                },
                {
                    "number": 5,
                    "text": "Бих узнал думите, които Той би ми отговорил,и бих разбрал какво щеше да ми каже."
                },
                {
                    "number": 6,
                    "text": "Щеше ли Той да се препира с мене с голямата Си сила?Не! Щеше само да внимава в мене."
                },
                {
                    "number": 7,
                    "text": "Тогава би станало явно, че един праведник разисква с Него;и така аз бих се освободил завинаги от Съдията си."
                },
                {
                    "number": 8,
                    "text": "Обаче, ето, отивам напред, но Го няма,и назад, но не Го виждам;"
                },
                {
                    "number": 9,
                    "text": "наляво, където работи, но не мога да Го видя;крие се надясно и не Го виждам."
                },
                {
                    "number": 10,
                    "text": "Знае обаче пътя ми; когато ме изпита,ще изляза като злато."
                },
                {
                    "number": 11,
                    "text": "Кракът ми се е държал здраво в Неговите стъпки;опазил съм пътя Му, без да се отклоня."
                },
                {
                    "number": 12,
                    "text": "От заповедта на устните Му не съм се оттеглил назад;съхранил съм думите на устата Му повече от нужната си храна."
                },
                {
                    "number": 13,
                    "text": "Но Той е на един ум и кой може да Го отклони?И каквото желае думата Му, това прави."
                },
                {
                    "number": 14,
                    "text": "Защото върши това, което е определено за мен;и много такива неща има в Него."
                },
                {
                    "number": 15,
                    "text": "Затова се смущавам в присъствието Му;когато размишлявам, треперя от Него."
                },
                {
                    "number": 16,
                    "text": "Защото сам Бог е разслабил сърцето мии Всемогъщият ме е смутил;"
                },
                {
                    "number": 17,
                    "text": "тъй като не по причина на тъмнината се отсичат думите ми,нито по причина на мрака, който покрива лицето ми."
                }
            ]
        },
        {
            "number": 24,
            "verses": [
                {
                    "number": 1,
                    "text": "Защо, ако времената не са скрити от Всемогъщия,онези, които Го познават, не виждат дните Му за съд?"
                },
                {
                    "number": 2,
                    "text": "Едни преместват межди,грабят стада и ги пасат;"
                },
                {
                    "number": 3,
                    "text": "откарват осела на сирачетата;вземат в залог говедото на вдовицата;"
                },
                {
                    "number": 4,
                    "text": "изтласкват бедните от пътя;сиромасите на земята се крият заедно от тях."
                },
                {
                    "number": 5,
                    "text": "Ето, като диви осли в пустинята излизат по работата си,подраняват да търсят храна;пустинята им доставя храна за децата им."
                },
                {
                    "number": 6,
                    "text": "Жънат фуража в нивата, за да го ядат,и берат лозата на неправедника;"
                },
                {
                    "number": 7,
                    "text": "цяла нощ лежат голи, без дрехи,и нямат завивка в студа;"
                },
                {
                    "number": 8,
                    "text": "измокрят се от планинските дъждовеи прегръщат скалата, понеже нямат прибежище."
                },
                {
                    "number": 9,
                    "text": "Други грабват сирачето от съседитеи вземат залог от сиромаха."
                },
                {
                    "number": 10,
                    "text": "Голи, тези ходят крадешком без дреха,и гладни носят сноповете;"
                },
                {
                    "number": 11,
                    "text": "изстискват дървено масло в техните огради,тъпчат линовете им, а остават жадни."
                },
                {
                    "number": 12,
                    "text": "Умиращите охкат из градаи душата на ранените вика;но пак Бог не гледа това безумие."
                },
                {
                    "number": 13,
                    "text": "Други са от противниците на светлината;не знаят пътищата и?и не стоят в пътеките и?."
                },
                {
                    "number": 14,
                    "text": "Убиецът става в зори и убива сиромаха и нуждаещия се,а нощем е като крадец."
                },
                {
                    "number": 15,
                    "text": "Така и окото на прелюбодееца очаква да се мръкне,като казва: Око няма да ме види;и променя лицето си."
                },
                {
                    "number": 16,
                    "text": "В тъмнината пробиват къщи;те се затварят през деня,светлина не познават."
                },
                {
                    "number": 17,
                    "text": "Защото за всички тях зората е като мрачната сянка;понеже познават ужасите на мрачната сянка."
                },
                {
                    "number": 18,
                    "text": "Бързо се отвличат по лицето на водата;делът им е проклет на земята;не се обръщат вече към пътя за лозята."
                },
                {
                    "number": 19,
                    "text": "Както сушата и топлината поглъщат водата от снега,така и преизподнята – грешните."
                },
                {
                    "number": 20,
                    "text": "Майчината утроба ще ги забрави;червеят ще има сладко ястие в тях;няма вече да си спомнят за тях;и неправдата ще се строши като дърво."
                },
                {
                    "number": 21,
                    "text": "Поглъщат неплодната, която не ражда;и на вдовицата не правят добро."
                },
                {
                    "number": 22,
                    "text": "Влачат и мощните със силата си;те стават и никой не е в безопасност през живота си."
                },
                {
                    "number": 23,
                    "text": "Бог им дава безопасност и те се успокояват с нея.Но очите Му са върху пътищата им."
                },
                {
                    "number": 24,
                    "text": "Въздигнаха се за малко и ето че ги няма!Снишават се; и както всички други, си отивати се прекършват, както главите на класовете."
                },
                {
                    "number": 25,
                    "text": "И сега, ако не е така, кой ще ме изкара лъжеци ще превърне в нищо думите ми?"
                }
            ]
        },
        {
            "number": 25,
            "verses": [
                {
                    "number": 1,
                    "text": "Тогава шуахецът Валдад отговори:"
                },
                {
                    "number": 2,
                    "text": "Господството и страхопочитанието принадлежат на Него;Той създава мир във висините Си."
                },
                {
                    "number": 3,
                    "text": "Имат ли брой войнствата Му?И върху кого не изгрява Неговата светлина?"
                },
                {
                    "number": 4,
                    "text": "И така, как може човек да е праведен пред Бога?Или как може да е чист роденият от жена?"
                },
                {
                    "number": 5,
                    "text": "Ето, и самата луна не е светлаи звездите не са чисти пред Него,"
                },
                {
                    "number": 6,
                    "text": "колко по-малко гадината човеки червеят човешки син!"
                }
            ]
        },
        {
            "number": 26,
            "verses": [
                {
                    "number": 1,
                    "text": "А Йов отговори:"
                },
                {
                    "number": 2,
                    "text": "Каква помощ си дал ти на немощния!Как си спасил безсилната мишца!"
                },
                {
                    "number": 3,
                    "text": "Как си съветвал онзи, който няма мъдрост!И какъв здрав разум си изсипал!"
                },
                {
                    "number": 4,
                    "text": "Към кого си отправил думи?И чий дух те е вдъхновявал?"
                },
                {
                    "number": 5,
                    "text": "Пред Него мъртвите треперят –под водите и обитателите им."
                },
                {
                    "number": 6,
                    "text": "Преизподнята е гола пред Негои Авадон няма покрив."
                },
                {
                    "number": 7,
                    "text": "Простира севера върху празния простор;окачва земята на нищо."
                },
                {
                    "number": 8,
                    "text": "Връзва водите в облаците Си;но облакът под тях не се разтваря."
                },
                {
                    "number": 9,
                    "text": "Покрива лицето на престола Си,като простира облака Си върху него."
                },
                {
                    "number": 10,
                    "text": "Обиколил е водите с границачак до краищата на светлината и тъмнината."
                },
                {
                    "number": 11,
                    "text": "Небесните стълбове треперяти се ужасяват от смъмрянето Му."
                },
                {
                    "number": 12,
                    "text": "Развълнува морето със силата Си;и с разума Си поразява Рахав."
                },
                {
                    "number": 13,
                    "text": "Чрез духа Си украсява небесата;ръката Му пробожда бягащия змей."
                },
                {
                    "number": 14,
                    "text": "Ето, тези са само краищата на пътищата Му;и колко малко шепот ни дават да чуем за Него!А гърма на силата Му кой може да разбере?"
                }
            ]
        },
        {
            "number": 27,
            "verses": [
                {
                    "number": 1,
                    "text": "И Йов продължи беседата си, като казваше:"
                },
                {
                    "number": 2,
                    "text": "В живота на Бога, Който е отнел правото ми,и на Всемогъщия, Който е огорчил душата ми,"
                },
                {
                    "number": 3,
                    "text": "се заклевам, че през всичкото време,докато диханието ми е в мени Духът Божий – в ноздрите ми,"
                },
                {
                    "number": 4,
                    "text": "устните ми няма да изговорят неправда,нито езикът ми ще продума измама."
                },
                {
                    "number": 5,
                    "text": "Да не даде Бог да ви оправдая!Докато издъхна, няма да отхвърля непорочността си от мене."
                },
                {
                    "number": 6,
                    "text": "Правдата си ще държа и няма да я оставя;докато съм жив, сърцето ми няма да ме изобличи."
                },
                {
                    "number": 7,
                    "text": "Неприятелят ми нека бъде като нечестивияи който въстава против мене – като беззаконния."
                },
                {
                    "number": 8,
                    "text": "Защото каква е надеждата на нечестивия,че ще спечели, когато Бог изтръгне душата му?"
                },
                {
                    "number": 9,
                    "text": "Ще послуша ли Бог вика му,когато го сполети беда?"
                },
                {
                    "number": 10,
                    "text": "Ще се наслаждава ли във Всемогъщия?Ще призовава ли Бога по всяко време?"
                },
                {
                    "number": 11,
                    "text": "Ще ви науча на това, което е в Божията ръка;каквото има във Всемогъщия, не искам да скрия."
                },
                {
                    "number": 12,
                    "text": "Ето, вие всички сте видели това;и така, защо ставате съвсем безполезни?"
                },
                {
                    "number": 13,
                    "text": "Делът на нечестивия от Богаи наследството, което потисницитеще получат от Всемогъщия, е това:"
                },
                {
                    "number": 14,
                    "text": "ако се умножават децата му, умножават се за меч;и внуците му няма да се наситят с хляб."
                },
                {
                    "number": 15,
                    "text": "Останалите от него смърт ще ги погребеи вдовиците му няма да плачат."
                },
                {
                    "number": 16,
                    "text": "Ако и да натрупа много сребро като пръсти приготви дрехи изобилно като кал,"
                },
                {
                    "number": 17,
                    "text": "може да приготви, но праведните ще ги облекати невинните ще си разделят среброто."
                },
                {
                    "number": 18,
                    "text": "Построява къщата си, както молецъти както пъдарят, който прави колиба."
                },
                {
                    "number": 19,
                    "text": "Богат ляга, но няма да повтори;веднъж отваря очите си – и го няма;"
                },
                {
                    "number": 20,
                    "text": "трепет го хваща като потоп;буря го граби нощем;"
                },
                {
                    "number": 21,
                    "text": "източният вятър го вдига и той отива;той го изтръгва от мястото му."
                },
                {
                    "number": 22,
                    "text": "Защото Бог ще хвърли върху негобеди и няма да го пожали;той ще се старае да избяга от ръката Му."
                },
                {
                    "number": 23,
                    "text": "Ще изпляскат с ръце против негои ще му подсвирват така, че ще бяга от мястото си."
                }
            ]
        },
        {
            "number": 28,
            "verses": [
                {
                    "number": 1,
                    "text": "Наистина има рудник за среброи място, където злато се плави."
                },
                {
                    "number": 2,
                    "text": "Желязото се взима от земятаи медта се лее от камъка."
                },
                {
                    "number": 3,
                    "text": "Човекът слага край на тъмнинатаи издирва до най-далечните местакамъните в тъмнината и в мрачната сянка."
                },
                {
                    "number": 4,
                    "text": "Далеч от човешко жилище, където крака не стъпват,той си отваря рудник;окачени далеч от хората, рудничарите се люлеят."
                },
                {
                    "number": 5,
                    "text": "Колкото до земята, от нея произлиза хлябът!И под нея се разравя като че ли с огън."
                },
                {
                    "number": 6,
                    "text": "Камъните и? са място на сапфири златна пръст има в нея."
                },
                {
                    "number": 7,
                    "text": "Хищна птица не знае този пъти око на сокол не го е видяло."
                },
                {
                    "number": 8,
                    "text": "Горделивите зверове не са стъпвали по него;лъв не е минавал през него."
                },
                {
                    "number": 9,
                    "text": "Човекът простира ръката си върху канарите,преобръща планините из корен."
                },
                {
                    "number": 10,
                    "text": "Разсича проломи между скалите;и окото му открива всичко, което е скъпоценно,"
                },
                {
                    "number": 11,
                    "text": "и ограничава капенето на водите;и скритото изважда на бял свят."
                },
                {
                    "number": 12,
                    "text": "Но мъдростта – къде ще се намери?И къде е мястото на разума?"
                },
                {
                    "number": 13,
                    "text": "Човекът не познава цената и?;и тя не се намира в земята на живите."
                },
                {
                    "number": 14,
                    "text": "Бездната казва: Не е в мен;и морето казва: Не е у мене."
                },
                {
                    "number": 15,
                    "text": "Не може да се придобие със злато;и сребро не може да се претегли в замяна с нея."
                },
                {
                    "number": 16,
                    "text": "Не може се оцени с офирско злато,със скъпоценен оникс и сапфир."
                },
                {
                    "number": 17,
                    "text": "Злато и кристал не могат се сравни с нея,нито може да се размени с вещи от най-чисто злато."
                },
                {
                    "number": 18,
                    "text": "Няма да се спомене корал или кристал за покупката и?,защото цената на мъдростта е по-висока от скъпоценните камъни."
                },
                {
                    "number": 19,
                    "text": "Топаз етиопски няма да се сравни с нея;няма да се оцени тя с чисто злато."
                },
                {
                    "number": 20,
                    "text": "И така, откъде идва мъдростта?И къде е мястото на разума? –"
                },
                {
                    "number": 21,
                    "text": "Понеже е скрита от очите на всички живи съществаи утаена от въздушните птици."
                },
                {
                    "number": 22,
                    "text": "Гибелта и смъртта казват:С ушите си чухме слух за нея."
                },
                {
                    "number": 23,
                    "text": "Бог разбира пътя и?и Той знае мястото и?;"
                },
                {
                    "number": 24,
                    "text": "понеже Той гледа до земните краищаи вижда под цялото небе,"
                },
                {
                    "number": 25,
                    "text": "за да претегля тежестта на ветроветеи да измерва водите с мярка."
                },
                {
                    "number": 26,
                    "text": "Когато направи закон за дъждаи път за светкавицата на гърма,"
                },
                {
                    "number": 27,
                    "text": "тогава Той я видя и изяви;утвърди я, да! И я изследва;"
                },
                {
                    "number": 28,
                    "text": "и каза на човека: Ето,страх от Господа – това е мъдрост;и отдалечаване от злото – това е разум."
                }
            ]
        },
        {
            "number": 29,
            "verses": [
                {
                    "number": 1,
                    "text": "И Йов продължи още беседата си, като казваше:"
                },
                {
                    "number": 2,
                    "text": "О, да бях както в предишните месеци,както в дните, когато Бог ме пазеше,"
                },
                {
                    "number": 3,
                    "text": "когато светилникът Му светеше на главата мии със светлината Му ходех в тъмнината;"
                },
                {
                    "number": 4,
                    "text": "както бях в дните на зрелостта си,когато съветът от Бога бдеше над шатъра ми;"
                },
                {
                    "number": 5,
                    "text": "когато Всемогъщият беше още с мени децата ми бяха около мене;"
                },
                {
                    "number": 6,
                    "text": "когато миех стъпките си с маслои скалата изливаше за мене реки от дървено масло!"
                },
                {
                    "number": 7,
                    "text": "Когато през града излизах на портатаи приготвях седалището си на пазара."
                },
                {
                    "number": 8,
                    "text": "Младите, като ме гледаха, се криехаи старците ставаха и стояха прави;"
                },
                {
                    "number": 9,
                    "text": "първенците се въздържаха от говоренеи слагаха ръка на устата си;"
                },
                {
                    "number": 10,
                    "text": "гласът на началниците замлъквашеи езикът им залепваше за небцето им;"
                },
                {
                    "number": 11,
                    "text": "ухо, като ме чуеше, ме облажавашеи око, като ме виждаше, свидетелстваше за мене;"
                },
                {
                    "number": 12,
                    "text": "защото освобождавах сиромаха, който викаше,и сирачето, и онзи, който нямаше помощник."
                },
                {
                    "number": 13,
                    "text": "Благословението от този, който беше близо до загиване, идваше за мен;и аз веселях сърцето на вдовицата."
                },
                {
                    "number": 14,
                    "text": "Обличах правдата и тя ми беше одежда;моята правдивост ми беше като мантия и корона."
                },
                {
                    "number": 15,
                    "text": "Аз бях очи на слепияи крака на хромия."
                },
                {
                    "number": 16,
                    "text": "Бях баща на сиромасите;изследвах делото на непознатия за мене."
                },
                {
                    "number": 17,
                    "text": "Трошех челюстите на несправедливияи изтеглях лова от зъбите му."
                },
                {
                    "number": 18,
                    "text": "Тогава казвах: Ще умра в гнездото си;и дните ми ще се умножат, както пясъкът."
                },
                {
                    "number": 19,
                    "text": "Коремът ми е прострян към водите;и росата намокря цяла нощ клоните ми."
                },
                {
                    "number": 20,
                    "text": "Славата ми зеленее още в мен;и лъкът ми се укрепява в ръката ми."
                },
                {
                    "number": 21,
                    "text": "Хората чакаха да ме слушати мълчаха, за да чуят съветите ми."
                },
                {
                    "number": 22,
                    "text": "След моите думи те не прибавяха нищо;словото ми капеше върху тях;"
                },
                {
                    "number": 23,
                    "text": "очакваха ме като дъжди устата им зееха като за пролетен дъжд."
                },
                {
                    "number": 24,
                    "text": "Усмихвах се на тях, когато бяха в отчаяние;и те не можаха да помрачат светлостта на лицето ми."
                },
                {
                    "number": 25,
                    "text": "Избирах пътя към тях и седях пръв помежду им,и живеех като цар сред войската,като онзи, който утешава наскърбените."
                }
            ]
        },
        {
            "number": 30,
            "verses": [
                {
                    "number": 1,
                    "text": "Но сега ми се подсмиват по-младите от мене,чиито бащи не бих приел да сложа с кучетата на стадото си;"
                },
                {
                    "number": 2,
                    "text": "защото в какво можеше да ме ползва силата на ръцете им –хора, чиято жизненост беше изчезнала?"
                },
                {
                    "number": 3,
                    "text": "От немотия и глад те бяха измършавели;гризеха изсушената земя, отдавна пуста и опустошена;"
                },
                {
                    "number": 4,
                    "text": "между храстите късаха слези корените на хвойна им бяха за храна."
                },
                {
                    "number": 5,
                    "text": "Бяха изгонени измежду хората,които викаха след тях като след крадци."
                },
                {
                    "number": 6,
                    "text": "Живееха в пукнатините на долините,в дупките на земята и на скалите."
                },
                {
                    "number": 7,
                    "text": "Ревяха между храстите.събираха се под тръните;"
                },
                {
                    "number": 8,
                    "text": "безумни и безчестни,те бяха изгонени от земята."
                },
                {
                    "number": 9,
                    "text": "А сега аз им станах песен,още съм им и за поговорка."
                },
                {
                    "number": 10,
                    "text": "Гнусят се от мен, отдалечават се от мени не се свенят да плюят в лицето ми."
                },
                {
                    "number": 11,
                    "text": "Тъй като Бог е съсипал достолепието ми и ме е смирил,то и те се разюздаха пред мен."
                },
                {
                    "number": 12,
                    "text": "Отдясно въстават тези изроди,тласкат краката мии приготвят против мене гибелните си намерения,"
                },
                {
                    "number": 13,
                    "text": "развалят пътя ми,увеличават нещастието ми,и то без да имат помощници."
                },
                {
                    "number": 14,
                    "text": "Идват като през широк пролом;гибелно се нахвърлят върху мен."
                },
                {
                    "number": 15,
                    "text": "Ужаси се обърнаха върху мене;като вятър гонят достолепието ми;и благополучието ми премина като облак."
                },
                {
                    "number": 16,
                    "text": "И сега душата ми се излива в мене;скръбни дни ме постигнаха."
                },
                {
                    "number": 17,
                    "text": "През нощта костите ми се пронизват в мени жилите ми не си почиват."
                },
                {
                    "number": 18,
                    "text": "Само с голямо усилие се променя дрехата ми;тя ме стяга, както яката на хитона ми."
                },
                {
                    "number": 19,
                    "text": "Бог ме е хвърлил в калта;и аз съм заприличал на пръст и прах."
                },
                {
                    "number": 20,
                    "text": "Викам към Тебе, но не ми отговаряш;стоя – и Ти просто ме поглеждаш."
                },
                {
                    "number": 21,
                    "text": "Обърнал си се да се показваш жесток към мене;с мощната Си ръка враждуваш срещу мен;"
                },
                {
                    "number": 22,
                    "text": "издигаш ме, понасяш ме по вятъраи ме стопяваш в бурята."
                },
                {
                    "number": 23,
                    "text": "Зная наистина, че ще ме докараш до смърти до дома, който е определен за всички живи."
                },
                {
                    "number": 24,
                    "text": "Обаче в падането си човек няма ли да простре ръкаили да нададе вик в бедствието си?"
                },
                {
                    "number": 25,
                    "text": "Не плаках ли аз за онзи, който беше отруден?И не се ли наскърби душата ми за сиромаха?"
                },
                {
                    "number": 26,
                    "text": "Когато очаквах доброто, тогава дойде злото;и когато чаках светлината, тогава дойде тъмнината."
                },
                {
                    "number": 27,
                    "text": "Червата ми кипят и не си почиват;скръбни дни ме постигнаха."
                },
                {
                    "number": 28,
                    "text": "Ходя почернял, но не от слънцето;ставам в събранието и викам за помощ."
                },
                {
                    "number": 29,
                    "text": "Станах брат на чакалитеи другар на щраусите."
                },
                {
                    "number": 30,
                    "text": "Кожата ми почерня на мени костите ми изгоряха от огън."
                },
                {
                    "number": 31,
                    "text": "Затова арфата ми се измени в риданиеи свирката ми – в глас на плачещи."
                }
            ]
        },
        {
            "number": 31,
            "verses": [
                {
                    "number": 1,
                    "text": "Сключих завет с очите си;и как бих погледнал към девица?"
                },
                {
                    "number": 2,
                    "text": "Защото какъв дял се определя от Бога отгореи какво наследство – от Всемогъщия свише?"
                },
                {
                    "number": 3,
                    "text": "Не е ли разорение за нечестивияи погибел за тези, които вършат беззаконие?"
                },
                {
                    "number": 4,
                    "text": "Не вижда ли Той пътищата ми?И не брои ли всичките ми стъпки?"
                },
                {
                    "number": 5,
                    "text": "Ако съм ходил с лъжатаи кракът ми е бързал към измама"
                },
                {
                    "number": 6,
                    "text": "(но нека ме претеглят в прави везни,за да познае Бог непорочността ми),"
                },
                {
                    "number": 7,
                    "text": "ако се е отклонил кракът ми от пътяи сърцето ми е последвало очите ми,и ако се е залепило петно на ръцете ми,"
                },
                {
                    "number": 8,
                    "text": "то нека сея аз, а друг да яде,и нека бъдат изкоренени произведенията ми."
                },
                {
                    "number": 9,
                    "text": "Ако се е прелъстило сърцето ми от женаи съм причаквал при вратата на съседа си,"
                },
                {
                    "number": 10,
                    "text": "то нека моята жена мели за други други да се навеждат над нея;"
                },
                {
                    "number": 11,
                    "text": "защото това би било гнусно делои беззаконие, което да се накаже от съдиите;"
                },
                {
                    "number": 12,
                    "text": "понеже това е огън, който изгаря до погубванеи би изкоренил всичките ми плодове."
                },
                {
                    "number": 13,
                    "text": "Ако съм презрял правото на слугата си или на слугинята си,когато имаха спор с мене,"
                },
                {
                    "number": 14,
                    "text": "то какво бих сторил, когато се надигне Бог?И какво бих Му отговорил, когато ме посети?"
                },
                {
                    "number": 15,
                    "text": "Онзи, Който е създал мене в утробата, не образува ли и него?И не Същият ли ни създаде в утробата?"
                },
                {
                    "number": 16,
                    "text": "Ако съм въздържал сиромасите от това, което желаеха,или съм направил да помрачнеят очите на вдовицата,"
                },
                {
                    "number": 17,
                    "text": "или съм изял сам залъка си,без да е яло сирачето от него"
                },
                {
                    "number": 18,
                    "text": "(напротив, от младостта ми то порасна при мене като при бащаи от утробата на майка си съм наставлявал вдовицата),"
                },
                {
                    "number": 19,
                    "text": "ако съм гледал някого да гине от нямане на дрехиили сиромах, че няма завивка,"
                },
                {
                    "number": 20,
                    "text": "и не са ме благославяли чреслата му,като се е стоплял с вълната от овцете ми;"
                },
                {
                    "number": 21,
                    "text": "ако съм повдигнал ръка против сирачето,като виждах, че имам помощ в портата;"
                },
                {
                    "number": 22,
                    "text": "то да падне мишцата ми от рамотои ръката ми да се пречупи от лакътя;"
                },
                {
                    "number": 23,
                    "text": "защото погибел от Бога беше ужас за мени пред Неговото величие не можех да сторя нищо."
                },
                {
                    "number": 24,
                    "text": "Ако съм възлагал надеждата си на златоили съм казал на чистото злато: Ти си мое упование;"
                },
                {
                    "number": 25,
                    "text": "ако съм се веселил, защото богатството ми беше голямои защото ръката ми беше намерила изобилие;"
                },
                {
                    "number": 26,
                    "text": "ако, като съм гледал слънцето, когато изгряваше,или луната, когато ходеше в светлината си,"
                },
                {
                    "number": 27,
                    "text": "се е увлякло тайно сърцето мии устата ми са целували ръката ми;"
                },
                {
                    "number": 28,
                    "text": "и това би било беззаконие, което да се накаже от съдиите,защото бих се отрекъл от Вишния Бог."
                },
                {
                    "number": 29,
                    "text": "Ако съм злорадствал в загиването на мразещия меили ми е ставало драго, когато го е сполетявало зло"
                },
                {
                    "number": 30,
                    "text": "(даже не съм допуснал устата ми да съгреши,за да искам живота му с проклятие);"
                },
                {
                    "number": 31,
                    "text": "ако хората от шатъра ми не са казали:Кой може да покаже някого, който не е бил наситен от него с месо?"
                },
                {
                    "number": 32,
                    "text": "(чужденецът не нощуваше вън;отварях вратата си на пътника);"
                },
                {
                    "number": 33,
                    "text": "ако съм прикривал престъпленията си, както Адам,като съм скривал беззаконието си в пазвата си,"
                },
                {
                    "number": 34,
                    "text": "понеже се боях от голямото множествои презрението на семействата ме ужасяваше,така че млъквах и не излизах от вратата"
                },
                {
                    "number": 35,
                    "text": "(О, да имаше някой да ме слуша –Ето, виж тук подписа ми;Всемогъщият нека ми отговори! –И да имах акта, който противникът ми е написал!"
                },
                {
                    "number": 36,
                    "text": "Ето, на рамо щях да го нося,за венец щях да го привържа на себе си!"
                },
                {
                    "number": 37,
                    "text": "Щях да му дам отчет за стъпките си;като княз щях да се приближа към него.);"
                },
                {
                    "number": 38,
                    "text": "ако нивата ми вика против мени браздите и? плачат заедно;"
                },
                {
                    "number": 39,
                    "text": "ако съм изял плода и?, без да платя,или съм изгасил живота на стопаните и?;"
                },
                {
                    "number": 40,
                    "text": "тогава да израстат тръни вместо житои вместо ечемик – плевели.Свършиха се думите на Йов."
                }
            ]
        },
        {
            "number": 32,
            "verses": [
                {
                    "number": 1,
                    "text": "И така, тези трима човека престанаха да отговарят на Йов, защото беше праведен пред своите си очи."
                },
                {
                    "number": 2,
                    "text": "Тогава пламна гневът на вузеца Елиу, син на Варахиил, от Арамовото семейство. Гневът му пламна против Йов, защото оправдаваше себе си вместо Бога;"
                },
                {
                    "number": 3,
                    "text": "също против тримата му приятели пламна гневът му, защото бяха осъдили Йов, без да му намерят отговор."
                },
                {
                    "number": 4,
                    "text": "А Елиу беше чакал да говори на Йов, защото другите бяха по-стари от него."
                },
                {
                    "number": 5,
                    "text": "Но когато Елиу видя, че нямаше отговор в устата на тези трима мъже, гневът му пламна."
                },
                {
                    "number": 6,
                    "text": "Тогава вузецът Елиу, син на Варахиил, отговори:Аз съм млад, а вие много стари;затова се посвених и не смеех да ви кажа моето мнение."
                },
                {
                    "number": 7,
                    "text": "Аз казах: Дните нека говоряти многото години нека учат на мъдрост."
                },
                {
                    "number": 8,
                    "text": "Но има дух в човека;вдъхновението на Всемогъщия го вразумява."
                },
                {
                    "number": 9,
                    "text": "Не че хората са велики, затова да са и мъдри,нито че са стари, затова да разбират правосъдието."
                },
                {
                    "number": 10,
                    "text": "И така, казвам: Слушайте мене;нека кажа и аз мнението си."
                },
                {
                    "number": 11,
                    "text": "Ето, чаках, докато вие говорехте,слушах разсъжденията ви,когато търсехте какво да кажете;"
                },
                {
                    "number": 12,
                    "text": "внимателно ви слушахи, ето, нито един от вас не убеди Йов,нито отговори на думите му;"
                },
                {
                    "number": 13,
                    "text": "за да не кажете: Ние намерихме мъдрост;Бог ще го свали, а не човек."
                },
                {
                    "number": 14,
                    "text": "Понеже той не е отправил думите си против мене,то и аз няма да му отговоря според вашите речи."
                },
                {
                    "number": 15,
                    "text": "Те се смайват, не отговарят вече,не намират нито дума да кажат."
                },
                {
                    "number": 16,
                    "text": "А да чакам ли аз, понеже те не говорят,понеже стоят и не отговарят вече?"
                },
                {
                    "number": 17,
                    "text": "Нека отговоря и аз от моя страна,нека кажа и аз мнението си."
                },
                {
                    "number": 18,
                    "text": "Защото съм пълен с думи;духът в мене дълбоко ме притиска."
                },
                {
                    "number": 19,
                    "text": "Ето, коремът ми е като вино неотворено,близо е да се пръсне като нови мехове."
                },
                {
                    "number": 20,
                    "text": "Ще проговоря, за да ми стане по-леко;ще отворя устните си и ще отговоря."
                },
                {
                    "number": 21,
                    "text": "Далеч от мен е да гледам на лицеили да полаская човека."
                },
                {
                    "number": 22,
                    "text": "Защото не зная да лаская;иначе Създателят ми би ме премахнал веднага."
                }
            ]
        },
        {
            "number": 33,
            "verses": [
                {
                    "number": 1,
                    "text": "Затова, Йове, чуй сега словото мии слушай всички мои думи."
                },
                {
                    "number": 2,
                    "text": "Ето, сега отворих устата си,езикът ми с устата ми говори."
                },
                {
                    "number": 3,
                    "text": "Думите ми ще бъдат според правотата на сърцето мии устните ми ще произнесат чист разум."
                },
                {
                    "number": 4,
                    "text": "Духът Божий ме е създали диханието на Всемогъщия ме оживотворява."
                },
                {
                    "number": 5,
                    "text": "Ако можеш, отговори ми;опълчи се с думите си пред мен и застани."
                },
                {
                    "number": 6,
                    "text": "Ето, и аз съм пред Бога, както си ти,и аз съм от кал създаден."
                },
                {
                    "number": 7,
                    "text": "Ето, моят ужас няма да те плаши,нито ръката ми ще тежи върху тебе."
                },
                {
                    "number": 8,
                    "text": "Несъмнено ти си говорил, като слушах аз,и аз чух гласа на думите ти, като казваше:"
                },
                {
                    "number": 9,
                    "text": "Чист и без престъпление съм;невинен съм и беззаконие няма в мен;"
                },
                {
                    "number": 10,
                    "text": "ето, Бог намира причини против мене,смята ме за Свой неприятел;"
                },
                {
                    "number": 11,
                    "text": "слага краката ми в клада,наблюдава всичките ми пътища."
                },
                {
                    "number": 12,
                    "text": "Ето, в това ти не си прав;ще ти отговоря, че Бог е по-велик от човека."
                },
                {
                    "number": 13,
                    "text": "Защо се препираш с Негозатова, че Той не дава отчет за нито едно от Своите дела?"
                },
                {
                    "number": 14,
                    "text": "Защото сигурно Бог говори веднъж и дваж,само че човекът не внимава."
                },
                {
                    "number": 15,
                    "text": "В сън, в нощно видение,когато дълбок сън напада хората,когато сънуват в леглата си,"
                },
                {
                    "number": 16,
                    "text": "тогава Той отваря ушите на хоратаи запечатва поука в тях,"
                },
                {
                    "number": 17,
                    "text": "за да отклони човека от намерението муи да извади гордостта от човека;"
                },
                {
                    "number": 18,
                    "text": "предпазва душата му от гробаи живота му, за да не падне от меч."
                },
                {
                    "number": 19,
                    "text": "Той бива и наказван с болки в леглото си.Да! С непрестанни болки в костите си,"
                },
                {
                    "number": 20,
                    "text": "така че душата му се отвръща от хляби сърцето му – от вкусното ястие."
                },
                {
                    "number": 21,
                    "text": "Плътта му се изнурява така, че не се вижда,а невидимите му по-рано кости се подават."
                },
                {
                    "number": 22,
                    "text": "Да! Душата му се приближава към гробаи животът му – към погубителите."
                },
                {
                    "number": 23,
                    "text": "Тогава, ако има ангел с него,посредник, пръв между хиляда,за да възвести на човека какво за него е право,"
                },
                {
                    "number": 24,
                    "text": "и ако Бог бъде милостив спрямо негои каже: Избави го, за да не слезе в гроба,Аз промислих откуп за него, –"
                },
                {
                    "number": 25,
                    "text": "тогава плътта му ще се подмладява повече от плътта на дете;той се връща в дните на младостта си;"
                },
                {
                    "number": 26,
                    "text": "ако се помоли на Бога, Той е благосклонен към негои му дава да гледа лицето Му с радост;и възвръща на човека правдата му."
                },
                {
                    "number": 27,
                    "text": "Той пее пред хората, като казва:Съгреших и изкривих правото,и не ми бе въздадено според греха ми;"
                },
                {
                    "number": 28,
                    "text": "Той избави душата ми, за да не отиде в рова;и животът ми ще види светлината."
                },
                {
                    "number": 29,
                    "text": "Ето, всичко това върши Богдваж и триж с човека,"
                },
                {
                    "number": 30,
                    "text": "за да отвърне душата му от рова,а да се просвети със светлината на живота."
                },
                {
                    "number": 31,
                    "text": "Внимавай, Йове, послушай ме,мълчи и аз ще говоря."
                },
                {
                    "number": 32,
                    "text": "Ако имаш какво да кажеш, отговори ми;говори, защото желая да бъдеш оправдан;"
                },
                {
                    "number": 33,
                    "text": "но ако не, то ти слушай мене;мълчи и ще те науча на мъдрост."
                }
            ]
        },
        {
            "number": 34,
            "verses": [
                {
                    "number": 1,
                    "text": "И Елиу пак проговори:"
                },
                {
                    "number": 2,
                    "text": "Слушайте думите ми вие, мъдри,и внимавайте към мене вие, разумни;"
                },
                {
                    "number": 3,
                    "text": "защото ухото изпитва думите,както небцето вкусва ястието."
                },
                {
                    "number": 4,
                    "text": "Нека си изберем правото,за да знаем помежду си доброто."
                },
                {
                    "number": 5,
                    "text": "Защото Йов е казал: Праведен съм,и пак Бог отне правото ми;"
                },
                {
                    "number": 6,
                    "text": "въпреки правотата ми съм смятан за лъжец;раната ми е неизцелима, при все че съм без престъпление."
                },
                {
                    "number": 7,
                    "text": "Кой човек е като Йов,който укорява Бога, както пие вода,"
                },
                {
                    "number": 8,
                    "text": "и дружи с онези, които вършат беззаконие,и ходи с нечестиви хора?"
                },
                {
                    "number": 9,
                    "text": "Защото е казал: Нищо не ползва човекада върши волята на Бога."
                },
                {
                    "number": 10,
                    "text": "И така, слушайте ме вие, разумни мъже.Далеч да бъде от Бога неправдатаи от Всемогъщия – беззаконието!"
                },
                {
                    "number": 11,
                    "text": "Защото ще въздаде на човека според делото муи ще направи всеки да намери според пътищата си."
                },
                {
                    "number": 12,
                    "text": "Наистина Бог няма да извърши нечестие,нито Всемогъщият ще изкриви правосъдието."
                },
                {
                    "number": 13,
                    "text": "Кой е възложил на Него грижата за земята?Или кой Го е натоварил с цялата вселена?"
                },
                {
                    "number": 14,
                    "text": "Ако Той прилепи сърцето Си само към Себе Сии оттегли към Себе Си Духа Си и диханието Си,"
                },
                {
                    "number": 15,
                    "text": "то ще издъхне заедно всяка плъти човекът ще се върне пак в пръстта."
                },
                {
                    "number": 16,
                    "text": "Сега, ако си разумен, чуй това;слушай гласа на думите ми."
                },
                {
                    "number": 17,
                    "text": "Ще властва ли онзи, който мрази правдата?И ще изкараш ли виновен мощния Праведник,"
                },
                {
                    "number": 18,
                    "text": "Който казва на цар: Нечестив си,на князе: Беззаконници сте,"
                },
                {
                    "number": 19,
                    "text": "Който не показва лицеприятие пред първенци,нито почита богатия повече от сиромаха,понеже всички са дело на Неговите ръце?"
                },
                {
                    "number": 20,
                    "text": "В една минута умират – да!, – в полунощ;народът им се смущава и преминава;и мощните биват премахнати не с ръка."
                },
                {
                    "number": 21,
                    "text": "Защото очите на Бога са върху пътищата на човекаи Той гледа всичките му стъпки."
                },
                {
                    "number": 22,
                    "text": "Няма тъмнина, нито мрачна сянка,където да се скрият онези, които вършат беззаконие."
                },
                {
                    "number": 23,
                    "text": "Понеже Той няма нужда втори път да изпитва човека,за да дойде на съд пред Бога."
                },
                {
                    "number": 24,
                    "text": "Без дълго изследване сломява силнитеи поставя други вместо тях."
                },
                {
                    "number": 25,
                    "text": "И така, Той познава делата им;и ги събаря нощем и те се смазват."
                },
                {
                    "number": 26,
                    "text": "Удря ги като нечестивиявно – там, където има зрители,"
                },
                {
                    "number": 27,
                    "text": "понеже се отклониха от Негои не зачитаха нито един от пътищата Му,"
                },
                {
                    "number": 28,
                    "text": "така че направиха да стигне до Него викът на сиромаситеи Той чу вика на угнетените."
                },
                {
                    "number": 29,
                    "text": "И когато Той успокоява, кой ще те смути?Когато крие лицето Си, кой може да Го види?Безразлично дали е направено това спрямо народ,или спрямо един човек –"
                },
                {
                    "number": 30,
                    "text": "за да не царува нечестив човек,човек, който би впримчвал народа."
                },
                {
                    "number": 31,
                    "text": "Защото ако някой каже на Бога:Понесох наказание, без да съм сторил зло;"
                },
                {
                    "number": 32,
                    "text": "каквото аз не виждам, Ти ме научи?;ако съм извършил беззаконие, няма да върша вече, –"
                },
                {
                    "number": 33,
                    "text": "то трябва ли въздаянието му да бъде според както ти желаеш, да го отхвърляш,така че ти да го избереш, казва Бог, а не Аз?Тогава ти кажи каквото знаеш."
                },
                {
                    "number": 34,
                    "text": "Разумни мъже ще ми кажат:Да! Всеки мъдър човек, който ме слуша, ще каже:"
                },
                {
                    "number": 35,
                    "text": "Йов говори без знаниеи думите му са лишени от мъдрост."
                },
                {
                    "number": 36,
                    "text": "Желанието ми е Йов да бъде изпитан до край,понеже отговори както нечестивите хора."
                },
                {
                    "number": 37,
                    "text": "Защото към греха се прибавя бунтовничество,поругава се между наси умножава думите си против Бога."
                }
            ]
        },
        {
            "number": 35,
            "verses": [
                {
                    "number": 1,
                    "text": "Елиу каза още:"
                },
                {
                    "number": 2,
                    "text": "Мислиш ли, че е право това, което каза ти:Моята правда в това дело е повече от Божията?"
                },
                {
                    "number": 3,
                    "text": "Защото ти каза: Какво ще ми бъде преимуществото?Какво ще ме ползва повече, отколкото ако бях съгрешил?"
                },
                {
                    "number": 4,
                    "text": "Аз ще отговоря на теби на приятелите ти с тебе."
                },
                {
                    "number": 5,
                    "text": "Погледни към небесата и виж;и гледай облаците, колко по-нависоко са от теб."
                },
                {
                    "number": 6,
                    "text": "Ако съгрешаваш, какво правиш против Него?И ако се умножават престъпленията ти, какво Му вършиш?"
                },
                {
                    "number": 7,
                    "text": "Ако си праведен, какво Му даваш?Или какво получава Той от ръката ти?"
                },
                {
                    "number": 8,
                    "text": "Нечестието ти може да навреди само на човек като теб;а правдата ти може да ползва само човешки син."
                },
                {
                    "number": 9,
                    "text": "Поради много угнетения викат страдалците,пищят поради насилието на мощните;"
                },
                {
                    "number": 10,
                    "text": "но пак никой не казва: Къде е Бог, Творецът ми,Който дава песни нощем,"
                },
                {
                    "number": 11,
                    "text": "Който ни учи повече, отколкото земните животни,и ни прави по-мъдри от въздушните птици?"
                },
                {
                    "number": 12,
                    "text": "Така те викат; но Той не отговаряда ги избави от гордостта на нечестивите."
                },
                {
                    "number": 13,
                    "text": "Наистина Бог не слуша празнословиетои Всемогъщият не го зачита."
                },
                {
                    "number": 14,
                    "text": "Колко по-малко, когато ти казват, че не Го виждаш,че делото ти е пред Него и напразно Го чакаш!"
                },
                {
                    "number": 15,
                    "text": "И сега, понеже не те е посетил в яростта Сии не е прегледал със строгост надменността ти,"
                },
                {
                    "number": 16,
                    "text": "затова Йов отваря уста да говори суетности,трупа думи, лишени от благоразумие."
                }
            ]
        },
        {
            "number": 36,
            "verses": [
                {
                    "number": 1,
                    "text": "И Елиу продължи:"
                },
                {
                    "number": 2,
                    "text": "Потърпи ме малко и ще ти разкрия,защото имам още неща да ти кажа за Бога."
                },
                {
                    "number": 3,
                    "text": "Ще черпя знанието си отдалечи ще отдам правда на Създателя си;"
                },
                {
                    "number": 4,
                    "text": "защото наистина думите ми няма да бъдат лъжливи;един, който е усъвършенстван в знание, стои пред теб."
                },
                {
                    "number": 5,
                    "text": "Ето, макар Бог да е мощен, не презира никого –макар да е мощен в силата Си да разсъждава."
                },
                {
                    "number": 6,
                    "text": "Той не запазва живота на нечестивия,а на сиромасите отдава правото."
                },
                {
                    "number": 7,
                    "text": "Не оттегля очите Си от праведните,а даже ги слага и с царе да седят на престол завинагии те биват повишени."
                },
                {
                    "number": 8,
                    "text": "А ако са оковани във веригии хванати с въжета на наскърбление,"
                },
                {
                    "number": 9,
                    "text": "тогава им явява делата ими престъпленията им, че са се възгордели;"
                },
                {
                    "number": 10,
                    "text": "отваря и ухото им за поукаи заповядва да се отвърнат от беззаконието;"
                },
                {
                    "number": 11,
                    "text": "и ако послушат и служат на Него,ще прекарат дните си в благополучиеи годините си във веселия;"
                },
                {
                    "number": 12,
                    "text": "но ако не послушат, ще загинат от мечи ще умрат без мъдрост."
                },
                {
                    "number": 13,
                    "text": "А нечестивите по сърце хранят яд,не викат към Бога за помощ, когато ги връзва;"
                },
                {
                    "number": 14,
                    "text": "те умират в младости животът им угасва между мръсните."
                },
                {
                    "number": 15,
                    "text": "Той избавя наскърбения чрез скръбта муи чрез бедствие отваря ушите им."
                },
                {
                    "number": 16,
                    "text": "И така би извел и теб от утеснениев широко място, където няма теснота;и слаганото на трапезата ти би било пълно с тлъстина."
                },
                {
                    "number": 17,
                    "text": "Но ти си изпълнен с разсъжденията на нечестивия;затова съденето и правосъдието те хващат."
                },
                {
                    "number": 18,
                    "text": "Внимавай да не би жегата на страданията тида те повдигне против удара;тогава дори голям откуп не би те отървал."
                },
                {
                    "number": 19,
                    "text": "Ще важи ли викането ти да те извади от бедствиеили всичките напрежения на силата ти?"
                },
                {
                    "number": 20,
                    "text": "Не пожелавай нощта,когато народите изчезват от мястото си."
                },
                {
                    "number": 21,
                    "text": "Внимавай! Не поглеждай беззаконието;защото ти си предпочел това повече от наскърблението."
                },
                {
                    "number": 22,
                    "text": "Ето, Бог е възвишен в силата Си;кой е господар като Него?"
                },
                {
                    "number": 23,
                    "text": "Кой Му е предписал пътя Му?Или кой може да Му каже: Извършил си беззаконие?"
                },
                {
                    "number": 24,
                    "text": "Помни да възвеличаваш Неговото дело,което хората възпяват,"
                },
                {
                    "number": 25,
                    "text": "в което всички хора се взират,което човекът гледа отдалеч."
                },
                {
                    "number": 26,
                    "text": "Ето, Бог е велик и ние не Го познаваме;броят на годините Му е неизследим."
                },
                {
                    "number": 27,
                    "text": "Той привлича водните капки,които се събират в дъжд от па?рите Му,"
                },
                {
                    "number": 28,
                    "text": "които облаците изливати оросяват върху множество хора."
                },
                {
                    "number": 29,
                    "text": "Може ли даже някой да разбере как се разпростират облацитеили се произвеждат гърмежите на скинията Му?"
                },
                {
                    "number": 30,
                    "text": "Ето, простира светлината Си около Себе Сии се покрива с морските дъна."
                },
                {
                    "number": 31,
                    "text": "(Понеже чрез тези неща съди народите;дава храна изобилно.)"
                },
                {
                    "number": 32,
                    "text": "Покрива ръцете Си със светкавицатаи и? заповядва къде да удари;"
                },
                {
                    "number": 33,
                    "text": "шумът и? известява за товаи добитъкът – за пламъка, който възлиза."
                }
            ]
        },
        {
            "number": 37,
            "verses": [
                {
                    "number": 1,
                    "text": "Да! Поради това сърцето ми треперии се измества от мястото си."
                },
                {
                    "number": 2,
                    "text": "Слушайте внимателно гърма на гласа Муи шума, който излиза от устата Му."
                },
                {
                    "number": 3,
                    "text": "Праща го под цялото небеи светкавицата Си – до краищата на земята;"
                },
                {
                    "number": 4,
                    "text": "след нея реве глас,гърми с гласа на величието Сии не ги възпира, щом се чуе гласът Му."
                },
                {
                    "number": 5,
                    "text": "Бог гърми чудно с гласа Си,върши велики дела, които не можем да разбираме;"
                },
                {
                    "number": 6,
                    "text": "защото казва на снега: Вали на земята,също и на проливния дъжд и на поройните Си дъждове;"
                },
                {
                    "number": 7,
                    "text": "запечатва ръката на всеки човек,така че всички хора, които е създал, да разбират силата Му."
                },
                {
                    "number": 8,
                    "text": "Тогава зверовете влизат в скривалищатаи остават в рововете си."
                },
                {
                    "number": 9,
                    "text": "От пространството си иде бурятаи студът – от ветровете, които разпръскват облаците."
                },
                {
                    "number": 10,
                    "text": "Чрез духане от Бога се дава леди широките води замръзват;"
                },
                {
                    "number": 11,
                    "text": "също гъстия облак Той натоварва с влага,простира нашироко светкавичния Си облак,"
                },
                {
                    "number": 12,
                    "text": "които според Неговото наставление се носят наоколо,за да правят всичко, което им заповядва,по лицето на земното кълбо –"
                },
                {
                    "number": 13,
                    "text": "било че за наказание или за земята Си,или за милост ги докарва."
                },
                {
                    "number": 14,
                    "text": "Слушай това, Йове,застани и размисли върху чудесните Божии дела."
                },
                {
                    "number": 15,
                    "text": "Разбираш ли как Бог им налага волята Сии прави светкавицата да свети от облака Му?"
                },
                {
                    "number": 16,
                    "text": "Разбираш ли как облаците увисват,чудесните дела на Съвършения в знание?"
                },
                {
                    "number": 17,
                    "text": "Ти, чиито дрехи стават топли,когато земята е в затишие, поради южния вятър,"
                },
                {
                    "number": 18,
                    "text": "можеш ли като Него да разпростреш небето,което като лято огледало е здраво?"
                },
                {
                    "number": 19,
                    "text": "Научи ни какво да Му кажем,защото поради невежество ние не можем да наредим думите си."
                },
                {
                    "number": 20,
                    "text": "Ще Му се извести ли, че желая да говоря,като зная, че ако продума човек, непременно ще бъде погълнат?"
                },
                {
                    "number": 21,
                    "text": "И сега хората не могат да погледнат към светлината,когато блести на небето, като е заминал вятърът и го е очистил,"
                },
                {
                    "number": 22,
                    "text": "и е дошло златозарно сияние от север;а как ще погледнат към Бога, у Когото е страшна слава!"
                },
                {
                    "number": 23,
                    "text": "Всемогъщ е, не можем да Го проумеем, превъзходен е в сила,а правосъдието и преизобилната правда Той няма да отблъсне."
                },
                {
                    "number": 24,
                    "text": "Затова хората се боят от Него;Той не зачита никого от високоумните."
                }
            ]
        },
        {
            "number": 38,
            "verses": [
                {
                    "number": 1,
                    "text": "Тогава Господ отговори на Йов из бурята и каза:"
                },
                {
                    "number": 2,
                    "text": "Кой е тогава този, който помрачава Моя съветс неразумни думи?"
                },
                {
                    "number": 3,
                    "text": "Опаши сега кръста си като мъжи ще те попитам; и ти ми отговаряй."
                },
                {
                    "number": 4,
                    "text": "Къде беше ти, когато основах земята?Извести, ако си разумен:"
                },
                {
                    "number": 5,
                    "text": "Кой определи мерките и?? (Ако знаеш.)Или кой опъва връв за мерене по нея?"
                },
                {
                    "number": 6,
                    "text": "На какво се закрепиха основите и??Или кой положи крайъгълния и? камък,"
                },
                {
                    "number": 7,
                    "text": "когато звездите на зората пееха заеднои всички Божии синове възклицаваха от радост?"
                },
                {
                    "number": 8,
                    "text": "Или кой затвори морето с врати,когато се устреми и излезе от утроба,"
                },
                {
                    "number": 9,
                    "text": "когато го облякох с облаки го пових с мъгла,"
                },
                {
                    "number": 10,
                    "text": "и поставих граница от Мене,сложих лостове и врати"
                },
                {
                    "number": 11,
                    "text": "и казах: Дотук ще идваш, но не по-нататък,и тук ще се спират гордите ти вълни?"
                },
                {
                    "number": 12,
                    "text": "Откакто започнаха дните ти, заповядал ли си ти на утротои показал ли си на зората мястото и?,"
                },
                {
                    "number": 13,
                    "text": "за да обхване краищата на земята,така че да се изтърсят от нея злодеите,"
                },
                {
                    "number": 14,
                    "text": "за да се преобразува тя, както глина под печат,и всичко да изпъква, като че ли в облекло,"
                },
                {
                    "number": 15,
                    "text": "а от нечестивите да се отнема светлината ими издигнатата им мишца да се строши?"
                },
                {
                    "number": 16,
                    "text": "Прониквал ли си до изворите на морето?Или ходил ли си да изследваш бездната?"
                },
                {
                    "number": 17,
                    "text": "Откриха ли се пред тебе вратите на смъртта?Или видял ли си сенчестите врати на смъртта?"
                },
                {
                    "number": 18,
                    "text": "Схванал ли си широчината на земята?Кажи, ако си разбрал всичко това."
                },
                {
                    "number": 19,
                    "text": "Къде е пътят към обиталището на светлината?И на тъмнината къде е мястото и?,"
                },
                {
                    "number": 20,
                    "text": "за да я заведеш до границата и?и да познаеш пътеките към дома и??"
                },
                {
                    "number": 21,
                    "text": "Без съмнение ти знаеш, защото тогава си се родили голям е броят на твоите дни!"
                },
                {
                    "number": 22,
                    "text": "Влизал ли си в съкровищниците на снегаили виждал ли си съкровищниците за градушката,"
                },
                {
                    "number": 23,
                    "text": "които пазя за време на скръб,за ден на бой и на война?"
                },
                {
                    "number": 24,
                    "text": "Кой е пътят за мястото, където се разлива светлинатаили се разпръсва по земята източният вятър?"
                },
                {
                    "number": 25,
                    "text": "Кой е разцепил водопровод за проливните дъждовеили път – за светкавицата на гърма,"
                },
                {
                    "number": 26,
                    "text": "за да се докара дъжд върху ненаселена земя,върху пустинята, където няма човек,"
                },
                {
                    "number": 27,
                    "text": "за да насити пустата и запустяла земяи да направи нежната трева да изникне?"
                },
                {
                    "number": 28,
                    "text": "Дъждът има ли баща?Или кой е родил капките на росата?"
                },
                {
                    "number": 29,
                    "text": "От чия утроба излиза ледът?И кой е родил небесната слана? –"
                },
                {
                    "number": 30,
                    "text": "Когато водите се втвърдяват като камъки повърхността на бездната замръзва."
                },
                {
                    "number": 31,
                    "text": "Ти ли връзваш връзките на Плеядитеили развързваш въжетата на Орион?"
                },
                {
                    "number": 32,
                    "text": "Извеждаш ли Мазарот на времето му?Или управляваш Мечката с малките и??"
                },
                {
                    "number": 33,
                    "text": "Познаваш ли законите на небето?Установяваш ли неговото владичество върху земята?"
                },
                {
                    "number": 34,
                    "text": "Издигаш ли гласа си до облаците,за да те покрият изобилни води?"
                },
                {
                    "number": 35,
                    "text": "Изпращаш ли светкавици, за да излизати да ти казват: Ето ни?"
                },
                {
                    "number": 36,
                    "text": "Кой е вложил мъдрост в облаците?Или кой е дал разум на гъстите облаци?"
                },
                {
                    "number": 37,
                    "text": "Кой с мъдрост брои облаците?Или кой излива небесните мехове,"
                },
                {
                    "number": 38,
                    "text": "за да се сгъстява пръстта в купи буците да се слепят?"
                },
                {
                    "number": 39,
                    "text": "Улавяш ли лов за лъвицата?Или насищаш ли охотата на лъвчетата,"
                },
                {
                    "number": 40,
                    "text": "когато седят в рововете сии остават в скривалищата, за да причакват?"
                },
                {
                    "number": 41,
                    "text": "Кой приготвя за враната храната и?,когато пилетата и? от нямане хранасе скитат и викат към Бога?"
                }
            ]
        },
        {
            "number": 39,
            "verses": [
                {
                    "number": 1,
                    "text": "Знаеш ли времето, когато раждат дивите кози по канарите?Забелязваш ли кога раждат кошутите?"
                },
                {
                    "number": 2,
                    "text": "Преброяваш ли колко месеци изпълняват те?Или знаеш ли срока за раждането им? –"
                },
                {
                    "number": 3,
                    "text": "Когато се навеждат, раждат малките си,освобождават се от болките си."
                },
                {
                    "number": 4,
                    "text": "Малките им заякват, растат в полето;излизат и не се връщат вече при тях."
                },
                {
                    "number": 5,
                    "text": "Кой е пуснал на свобода дивия осел?Или кой е развързал връзките на този плах бежанец,"
                },
                {
                    "number": 6,
                    "text": "за който съм направил пустинята за къщаи солената земя – на негово жилище?"
                },
                {
                    "number": 7,
                    "text": "Той се присмива на градския шум,нито внимава във викането на този, който го кара."
                },
                {
                    "number": 8,
                    "text": "Планините, които обикаля, са пасбището му;и търси всякаква зеленина."
                },
                {
                    "number": 9,
                    "text": "Ще благоволи ли дивият вол да ти работиили ще нощува ли в твоите ясли?"
                },
                {
                    "number": 10,
                    "text": "Можеш ли да впрегнеш дивия вол за оране?Или ще браносва ли той полетата зад тебе?"
                },
                {
                    "number": 11,
                    "text": "Ще се облегнеш ли на него, защото силата му е голяма?Или ще повериш ли на него работата си?"
                },
                {
                    "number": 12,
                    "text": "Ще се довериш ли на него да ти прибере житото тии да го събере в хармана ти?"
                },
                {
                    "number": 13,
                    "text": "Крилете на щрауса пляскат весело;но крилете и перата му благи ли са?"
                },
                {
                    "number": 14,
                    "text": "Защо той оставя яйцата си на земятаи ги топли в пръстта,"
                },
                {
                    "number": 15,
                    "text": "а забравя, че е възможно крак да ги смажеили полски звяр да ги стъпче."
                },
                {
                    "number": 16,
                    "text": "Отнася се жестоко с малките си, като че не са негови;трудът му е напразно, защото не го е грижа за опасности;"
                },
                {
                    "number": 17,
                    "text": "понеже Бог го е лишил от мъдрости не го е дарил с разум."
                },
                {
                    "number": 18,
                    "text": "Когато стане да бяга,се присмива на коня и на ездача му."
                },
                {
                    "number": 19,
                    "text": "Ти ли си дал сила на коня?Облякъл си врата му с трептяща грива?"
                },
                {
                    "number": 20,
                    "text": "Ти ли го правиш да скача като скакалец?Гордото му пръхтене е ужасно."
                },
                {
                    "number": 21,
                    "text": "Рие с крак в долината и се радва на силата си;излиза срещу оръжията."
                },
                {
                    "number": 22,
                    "text": "Присмива се на страха и не се бои,нито се обръща назад от меча;"
                },
                {
                    "number": 23,
                    "text": "колчанът по страната му трещии лъскавото копие, и сулицата."
                },
                {
                    "number": 24,
                    "text": "С буйство и ярост той гълта земята;и при гласа на тръбата не вярва от радост."
                },
                {
                    "number": 25,
                    "text": "Щом свири тръбата, той казва: Хо, хо!И отдалеч подушва боя,гърменето на военачалниците и виковете."
                },
                {
                    "number": 26,
                    "text": "Чрез твоята мъдрост ли лети нагоре ястребъти простира крилете си към юг?"
                },
                {
                    "number": 27,
                    "text": "При твоята заповед ли се възвисява орелъти прави гнездото си по височините?"
                },
                {
                    "number": 28,
                    "text": "Живее по канарите и там обитава –по върховете на скалите и по непроходимите места."
                },
                {
                    "number": 29,
                    "text": "Оттам си съзира плячка,очите му я съглеждат отдалеч."
                },
                {
                    "number": 30,
                    "text": "И пилетата му смучат кръв;и където има трупове, там е и той."
                }
            ]
        },
        {
            "number": 40,
            "verses": [
                {
                    "number": 1,
                    "text": "Господ проговори на Йов и каза:"
                },
                {
                    "number": 2,
                    "text": "Този, когото е изобличил Всемогъщият, ще се бори ли с Него?Този, който се препира с Бога, нека отговори на всичко това."
                },
                {
                    "number": 3,
                    "text": "Тогава Йов отговори на Господа:"
                },
                {
                    "number": 4,
                    "text": "Ето, аз съм нищожен; какво да Ти отговоря?Слагам ръката си на устата си."
                },
                {
                    "number": 5,
                    "text": "Веднъж съм говорил и не искам да отговарям вече,дори дваж, но няма да повторя."
                },
                {
                    "number": 6,
                    "text": "Тогава Господ отговори на Йов от бурята:"
                },
                {
                    "number": 7,
                    "text": "Опаши сега кръста си като мъж;Аз ще те попитам и ти Ми отговаряй."
                },
                {
                    "number": 8,
                    "text": "Нима искаш да отмениш Моята присъда?Ще осъдиш ли Мене, за да оправдаеш себе си?"
                },
                {
                    "number": 9,
                    "text": "Или имаш ли мишца като Бога?И можеш ли да гърмиш с глас като Него?"
                },
                {
                    "number": 10,
                    "text": "Украси се сега с превъзходство и достолепиеи се облечи в чест и величие."
                },
                {
                    "number": 11,
                    "text": "Изсипвай преливащия си гняв;и гледай към всеки горделив и го смирявай;"
                },
                {
                    "number": 12,
                    "text": "гледай към всеки горделив и го снишавай;и стъпквай нечестивите на мястото им;"
                },
                {
                    "number": 13,
                    "text": "скрий ги заедно в пръстта;вържи лицата им в скритото място."
                },
                {
                    "number": 14,
                    "text": "Тогава и Аз ще изповядам пред тебе,че твоята десница може да те спаси."
                },
                {
                    "number": 15,
                    "text": "Ето сега речния кон, който съм създал, както и теб;яде трева като вол."
                },
                {
                    "number": 16,
                    "text": "Ето сега, силата му е в чреслата муи якостта му – в мускулите на корема му."
                },
                {
                    "number": 17,
                    "text": "Клати опашката си като кедър;жилите на бедрата му са сплотени."
                },
                {
                    "number": 18,
                    "text": "Костите му са като медни цеви;ребрата му са като железни лостове."
                },
                {
                    "number": 19,
                    "text": "Той е изящното дело Божие;Онзи, Който го е направил, го е снабдил с меча Си."
                },
                {
                    "number": 20,
                    "text": "Наистина планините промишляват за него храна,където играят всички полски зверове."
                },
                {
                    "number": 21,
                    "text": "Ляга под сенчестите дървета,в скривалището на тръстиката и в блатата;"
                },
                {
                    "number": 22,
                    "text": "сенчестите дървета го покриват със сянката си;върбите на потоците го обкръжават."
                },
                {
                    "number": 23,
                    "text": "Ето, ако би придошла река, той не трепери;не се смущава, ако би се и Йордан устремил към устата му."
                },
                {
                    "number": 24,
                    "text": "Може ли някой да го хване, когато е нащрек.Или да прободе носа му с примка?"
                }
            ]
        },
        {
            "number": 41,
            "verses": [
                {
                    "number": 1,
                    "text": "Можеш ли да извлечеш крокодила с въдицаили да притиснеш езика му с въже?"
                },
                {
                    "number": 2,
                    "text": "Можеш ли сложи оглавник на носа муили да пробиеш челюстта му с кука?"
                },
                {
                    "number": 3,
                    "text": "Ще отправи ли той към тебе много молби?Ще ти говори ли със сладки думи?"
                },
                {
                    "number": 4,
                    "text": "Ще сключи ли договор с тебе,за да го вземеш за вечен слуга?"
                },
                {
                    "number": 5,
                    "text": "Можеш ли игра с него, както с птица?Или ще го вържеш ли за забава на момичетата си?"
                },
                {
                    "number": 6,
                    "text": "Дружините риболовци ще търгуват ли с него?Ще го разделят ли между търговците?"
                },
                {
                    "number": 7,
                    "text": "Можеш ли прониза кожата му със сулициили главата му – с рибарски копия?"
                },
                {
                    "number": 8,
                    "text": "Сложи ръката си на него;спомни си боя и не прави вече това."
                },
                {
                    "number": 9,
                    "text": "Ето, надеждата да го хване някой е празна;даже от изгледа му не отпада ли човек?"
                },
                {
                    "number": 10,
                    "text": "Няма човек, толкова дързък, че да смее да го раздразни.Тогава кой може да застане пред Мене?"
                },
                {
                    "number": 11,
                    "text": "Кой Ми е дал отпреди, за да му отплатя?Всичко, което има под цялото небе, е Мое."
                },
                {
                    "number": 12,
                    "text": "Няма да мълча за телесните му части, нито за силата му,нито за хубавото му устройство."
                },
                {
                    "number": 13,
                    "text": "Кой може да смъкне външната му дреха?Кой може да влезе вътре в двойните му челюсти?"
                },
                {
                    "number": 14,
                    "text": "Кой може да отвори вратите на лицето му?Зъбите му наоколо са ужасни."
                },
                {
                    "number": 15,
                    "text": "Той се гордее с наредените си люспи,съединени заедно, като че ли плътно запечатани;"
                },
                {
                    "number": 16,
                    "text": "едната се допира до другата,така че дори въздух не може да влезе между тях;"
                },
                {
                    "number": 17,
                    "text": "прилепени са една за друга,държат се помежду си така, че не могат да се отделят."
                },
                {
                    "number": 18,
                    "text": "Когато киха, блести светлинаи очите му са като клепачите на зората."
                },
                {
                    "number": 19,
                    "text": "От устата му излизат запалени факлии огнени искри изскачат."
                },
                {
                    "number": 20,
                    "text": "От ноздрите му излиза димкато на възвряло гърне над пламнали тръстики."
                },
                {
                    "number": 21,
                    "text": "Дишането му запалва въглищаи пламъкът излиза от устата му."
                },
                {
                    "number": 22,
                    "text": "На врата му обитава силаи всички заплашени скачат пред него."
                },
                {
                    "number": 23,
                    "text": "Пластовете на плътта му са слепени,твърди са на него, не могат се поклати."
                },
                {
                    "number": 24,
                    "text": "Сърцето му е кораво като камък,даже твърдо като долния воденичен камък."
                },
                {
                    "number": 25,
                    "text": "Когато става, силните се ужасяват,от страх се смайват."
                },
                {
                    "number": 26,
                    "text": "Мечът на този, който би го улучил, не може да удържи –нито копие, нито сулица, нито остра стрела."
                },
                {
                    "number": 27,
                    "text": "Той смята желязото за плява,медта – за гнило дърво."
                },
                {
                    "number": 28,
                    "text": "Стрелите не могат го накара да бяга;камъните на прашката са за него като слама;"
                },
                {
                    "number": 29,
                    "text": "сопите се смятат за слама;той се присмива на махането на копието."
                },
                {
                    "number": 30,
                    "text": "Като остри камъни има по долните му части;простира като белези от диканя върху тинята;"
                },
                {
                    "number": 31,
                    "text": "прави бездната да ври като котел;прави морето като варилница за миро."
                },
                {
                    "number": 32,
                    "text": "Оставя след себе си светла диря,така че някой би помислил, че бездната е побеляла от старост."
                },
                {
                    "number": 33,
                    "text": "На земята няма подобен на него,създаден да няма страх."
                },
                {
                    "number": 34,
                    "text": "Той изглежда всяко високо нещо;цар е над всички горделиви зверове."
                }
            ]
        },
        {
            "number": 42,
            "verses": [
                {
                    "number": 1,
                    "text": "Тогава Йов отговори на Господа:"
                },
                {
                    "number": 2,
                    "text": "Зная, че всичко можеши че никое Твое намерение не може да бъде възпрепятствано."
                },
                {
                    "number": 3,
                    "text": "Наистина, кой е този, който помрачава Твоя съвет неразумно?Ето защо аз говорих за онова, което не съм разбирал,за неща, пречудни за мене, които не съм познавал."
                },
                {
                    "number": 4,
                    "text": "Слушай, моля Ти се, и аз ще говоря;ще Те попитам и Ти ми отговаряй."
                },
                {
                    "number": 5,
                    "text": "Слушал бях за Тебе със слушането на ухото,но сега окото ми Те вижда;"
                },
                {
                    "number": 6,
                    "text": "затова се отричам от думите сии се кая в пръст и пепел."
                },
                {
                    "number": 7,
                    "text": "А след като Господ изговори тези думи на Йов, Господ каза на теманеца Елифаз: Гневът Ми пламна против теб и против двамата ти приятели, защото не сте говорили за Мене това, което е право, както слугата Ми Йов."
                },
                {
                    "number": 8,
                    "text": "Затова сега вземете седем телета и седем овни и идете при слугата Ми Йов, и принесете всеизгаряне за себе си; а слугата Ми Йов ще се помоли за вас (защото него ще приема), за да не постъпя с вас според безумието ви, защото не сте говорили за Мене това, което е право, както слугата Ми Йов."
                },
                {
                    "number": 9,
                    "text": "И така, теманецът Елифаз, савхиецът Валдад и наамецът Софар отидоха и направиха, както им заповяда Господ; и Господ прие Йов."
                },
                {
                    "number": 10,
                    "text": "И Господ преобърна плена на Йов, когато той се помоли за приятелите си; и Господ даде на Йов двойно повече, отколкото имаше преди."
                },
                {
                    "number": 11,
                    "text": "Тогава при него дойдоха всичките му братя, всичките му сестри и всички, които бяха го познавали отпреди, и ядоха хляб с него в къщата му; и като плакаха за него, го утешиха за цялото зло, което Господ му беше нанесъл; и всеки даде по един сребърник и всеки – по една златна обица."
                },
                {
                    "number": 12,
                    "text": "Така Господ благослови последните дни на Йов повече от първите му; така че той придоби четиринадесет хиляди овце, шест хиляди камили, хиляда чифта волове и хиляда ослици."
                },
                {
                    "number": 13,
                    "text": "Още му се родиха седем синове и три дъщери;"
                },
                {
                    "number": 14,
                    "text": "и първата си дъщеря нарече Емима, втората – Касия, а третата – Керен-апух."
                },
                {
                    "number": 15,
                    "text": "И по цялата страна не се намираха жени, така красиви като дъщерите на Йов; и баща им даде на тях наследство, както на братята им."
                },
                {
                    "number": 16,
                    "text": "След това Йов живя сто и четиридесет години и видя синовете си и внуците си до четири поколения."
                },
                {
                    "number": 17,
                    "text": "И така Йов умря, стар и сит на дни."
                }
            ]
        }
    ]
}
