{
    "name": "eccesiastes",
    "title": "Еклесиаст",
    "chapters": [
        {
            "number": 1,
            "verses": [
                {
                    "number": 1,
                    "text": "Думите на проповедника, Давидовия син, цар в Йерусалим:"
                },
                {
                    "number": 2,
                    "text": "Суета на суетите, казва проповедникът;суета на суетите, всичко е суета."
                },
                {
                    "number": 3,
                    "text": "Каква полза за човека от целия му труд,с който се труди под слънцето?"
                },
                {
                    "number": 4,
                    "text": "Едно поколение преминава и друго поколение идва;а земята стои вечно."
                },
                {
                    "number": 5,
                    "text": "Също и слънцето изгрява, и слънцето залязва,и бърза да отиде към мястото, където трябва да изгрява."
                },
                {
                    "number": 6,
                    "text": "Вятърът отива на юги се връща на север;вятърът постоянно обикаля в пътя сии пак се връща в своите кръгообращения."
                },
                {
                    "number": 7,
                    "text": "Всички реки се вливат в морето,а морето все не се напълва;на мястото, където отиват реките,там непрестанно отиват."
                },
                {
                    "number": 8,
                    "text": "Всички неща са досадни –човек не може да изкаже доколко;окото не се насища с гледане,нито ухото се напълва със слушане."
                },
                {
                    "number": 9,
                    "text": "Каквото е станало, това е, което ще стане;и каквото е било извършено, това е, което ще се извърши;и няма нищо ново под слънцето."
                },
                {
                    "number": 10,
                    "text": "Има ли нещо, за което може да се каже: Виж! Това е ново!То вече е станало през вековете, които са били преди нас."
                },
                {
                    "number": 11,
                    "text": "Не се помнят предишните поколения;нито ще се помнят следващите, идните поколенияот онези, които ще дойдат после."
                },
                {
                    "number": 12,
                    "text": "Аз, проповедникът, бях царнад Израил в Йерусалим;"
                },
                {
                    "number": 13,
                    "text": "и предадох сърцето си да издиряи да изпитам чрез мъдросттаза всичко, което става под небето.Тежък е този труд, който Бог е дал на човешките синове,за да се трудят в него."
                },
                {
                    "number": 14,
                    "text": "Видях всички дела, които се вършат под слънцето;и, ето, всичко е суета и гонене на вятъра."
                },
                {
                    "number": 15,
                    "text": "Кривото не може да се изправи;и това, което е недоизпълнено, не може да се брои."
                },
                {
                    "number": 16,
                    "text": "Аз се съвещавах със сърцето си и казах:Ето, станах велик и съм умножавал мъдростта сиповече от всички, които са били преди мене в Йерусалим.Да! Сърцето ми е имало голям опит в мъдрост и знание."
                },
                {
                    "number": 17,
                    "text": "И предадох сърцето си, за да позная мъдросттаи да позная лудостта и безумието.Познах, че и това е гонене на вятър."
                },
                {
                    "number": 18,
                    "text": "Защото в многото мъдрост има много досада;и който увеличава знание, увеличава и печал."
                }
            ]
        },
        {
            "number": 2,
            "verses": [
                {
                    "number": 1,
                    "text": "Аз казах на сърцето си:Ела сега, да те опитам с веселба,затова се наслаждавай с блага;и, ето, и това беше суета."
                },
                {
                    "number": 2,
                    "text": "Казах за смеха: Лудост е,и за веселбата: Каква полза от нея?"
                },
                {
                    "number": 3,
                    "text": "Намислих в сърцето си да веселя плътта си с вино,докато сърцето ми още се управляваше от мъдростта,и да усвоя безумието, докато видя какво е добре да вършат човешките синовепод небето през всички дни на живота си."
                },
                {
                    "number": 4,
                    "text": "Направих си големи работи;съградих си къщи; насадих си лозя;"
                },
                {
                    "number": 5,
                    "text": "направих си цветни и овощни градинии насадих в тях всякакви плодни дървета;"
                },
                {
                    "number": 6,
                    "text": "направих си водоеми, за да поя от тяхнасадената с дървета гора;"
                },
                {
                    "number": 7,
                    "text": "придобих слуги и слугинии имах слуги, родени в дома ми;имах още добитък и стадаповече от всички, които са били преди мене в Йерусалим."
                },
                {
                    "number": 8,
                    "text": "Събрах си и сребро, и злато,и особените скъпоценности на царете и на областите;набавих си певци и певиции насладите на човешките синове –наложници изключително много."
                },
                {
                    "number": 9,
                    "text": "Така станах велик и се възвеличихповече от всички, които са били преди мене в Йерусалим;още и мъдростта ми си остана у мен."
                },
                {
                    "number": 10,
                    "text": "И от всичко, които пожелаха очите ми,нищо не им забраних;не спрях сърцето си от никаква веселба,защото сърцето ми се радваше във всичките ми трудовеи това беше делът ми от целия ми труд."
                },
                {
                    "number": 11,
                    "text": "Тогава разгледах всички дела,които бяха извършили ръцете ми,и труда, в който се бях трудил;и, ето, всичко беше суета и гонене на вятъраи нямаше полза под слънцето."
                },
                {
                    "number": 12,
                    "text": "И се обърнах да разгледаммъдростта и лудостта, и безумието,защото какво може да стори човек, който е дошъл след царя,относно това, което е вече направено?"
                },
                {
                    "number": 13,
                    "text": "Тогава видях, че мъдростта превъзхожда безумието,както светлината превъзхожда тъмнината."
                },
                {
                    "number": 14,
                    "text": "На мъдрия очите са в главата му,а безумният ходи в тъмнина;аз обаче познах още, че една участпостига всички тях."
                },
                {
                    "number": 15,
                    "text": "Тогава си казах:Каквото постига безумния,това ще постигне и мен;и така, защо аз бях по-мъдър?Затова казах в сърцето си,че и това е суета."
                },
                {
                    "number": 16,
                    "text": "Защото както на безумния, така и на мъдрияне остава вечно паметта му,понеже в бъдещите дни всичко ще е вече забравено.И как умира мъдрият? – Както и безумният."
                },
                {
                    "number": 17,
                    "text": "Затова намразих живота,защото тежки ми се видяха делата, които стават под слънцето;понеже всичко е суета и гонене на вятъра."
                },
                {
                    "number": 18,
                    "text": "Намразих още и целия си труд,с който съм се трудил под слънцето,защото трябва да го оставя на човека, който ще бъде след мен;"
                },
                {
                    "number": 19,
                    "text": "и кой знае мъдър ли ще бъде той или безумен?Но пак той ще властва над целия ми труд, с който съм се трудили в който показах мъдрост под слънцето.И това е суета."
                },
                {
                    "number": 20,
                    "text": "Затова аз отново направих сърцето си да се отчаепоради целия труд, с който съм се трудил под слънцето."
                },
                {
                    "number": 21,
                    "text": "Защото има човек, който се е трудилс мъдрост, със знание и със сполука;но той пак ще остави всичко за дял на някого,който не е участвал в труда му.И това е суета и голямо зло."
                },
                {
                    "number": 22,
                    "text": "Защото каква полза за човека от целия му труди от грижата на сърцето му,за което се изморява под слънцето?"
                },
                {
                    "number": 23,
                    "text": "Понеже всичките му дни са само печали трудът му – скръб;и още и нощем сърцето му не си почива.И това е суета."
                },
                {
                    "number": 24,
                    "text": "Няма по-добро за човека освен да яде и да пие.И да прави душата си да се наслаждава от доброто на труда му.И аз видях, че и това е от Божията ръка."
                },
                {
                    "number": 25,
                    "text": "Защото кой може да ядеи кой може да се наслаждава повече от мене?"
                },
                {
                    "number": 26,
                    "text": "Понеже Бог дава на угодния на Него човекмъдрост, знание и радост;а на грешния дава да се труди, да събира и да трупа –за да даде всичко на угодния на Бога.И това е суета и гонене на вятъра."
                }
            ]
        },
        {
            "number": 3,
            "verses": [
                {
                    "number": 1,
                    "text": "Има време за всяко нещои срок – за всяка работа под небето:"
                },
                {
                    "number": 2,
                    "text": "време за раждане и време за умиране;време за насаждане и време за изкореняване на насаденото;"
                },
                {
                    "number": 3,
                    "text": "време за убиване и време за изцеляване;време за събаряне и време за градене;"
                },
                {
                    "number": 4,
                    "text": "време за плач и време за смях;време за тъга и време за радост;"
                },
                {
                    "number": 5,
                    "text": "време за разхвърляне на камъни и време за събиране на камъни;време за прегръщане и време за въздържане от прегръщането;"
                },
                {
                    "number": 6,
                    "text": "време за търсене и време за изгубване;време за пазене и време за хвърляне;"
                },
                {
                    "number": 7,
                    "text": "време за раздиране и време за шиене;време за мълчание и време за говорене;"
                },
                {
                    "number": 8,
                    "text": "време за обичане и време за мразене;време за война и време за мир."
                },
                {
                    "number": 9,
                    "text": "Каква полза за онзи, който работи,от онова, в което се труди той?"
                },
                {
                    "number": 10,
                    "text": "Видях труда, който Бог дадена човешките синове, за да се трудят в него."
                },
                {
                    "number": 11,
                    "text": "Той е направил всяко нещо хубаво на времето му;положил е и вечността в тяхното сърце,без обаче да може човек да издириотначало докрай делото, което е направил Бог."
                },
                {
                    "number": 12,
                    "text": "Познах, че няма друго, по-добро за тях,освен да се весели всеки и да благоденства през живота си;"
                },
                {
                    "number": 13,
                    "text": "и още всеки човек да яде и да пие,и да се наслаждава от доброто на целия си труд.Това е дар от Бога."
                },
                {
                    "number": 14,
                    "text": "Познах, че всичко, което прави Бог, ще бъде вечно;не е възможно да се прибави към него, нито да се отнеме от него;и Бог е направил това, за да се боят хората от Него."
                },
                {
                    "number": 15,
                    "text": "Каквото съществува, е станало вече;и каквото и да стане, е станало вече;и Бог ще извика отново онова, което е минало."
                },
                {
                    "number": 16,
                    "text": "Видях още под слънцетомястото на съда, а там – беззаконието,и мястото на правдата, а там – неправдата."
                },
                {
                    "number": 17,
                    "text": "Казах си:Бог ще съди праведния и нечестивия;защото има време в Него за всяко нещо и за всяко дело."
                },
                {
                    "number": 18,
                    "text": "Казах в сърцето си относно човешките синове,че това е, за да ги опита Боги за да видят те, че в себе си са като животни."
                },
                {
                    "number": 19,
                    "text": "Защото каквото постига човешките синове,постига и животните: една участ имат;както умира единият, така умира и другото.Да! Един дух имат всичките;и човек не превъзхожда в нищо животното,защото всичко е суета."
                },
                {
                    "number": 20,
                    "text": "Всички отиват на едно място;всички са от пръстта и всички се връщат в пръстта."
                },
                {
                    "number": 21,
                    "text": "Кой знае, че духът на човешките синове възлиза гореи че духът на животното слиза долу, на земята?"
                },
                {
                    "number": 22,
                    "text": "И така, видях, че за човека няма по-добро,освен да се радва в делата си;защото това е делът му;понеже кой ще го върне назад, за да видионова, което ще бъде след него?"
                }
            ]
        },
        {
            "number": 4,
            "verses": [
                {
                    "number": 1,
                    "text": "Тогава, като размишлявах отново завсичките неправди, които стават под слънцето,и видях сълзите на онеправданите, че нямаше за тях утешител,и че силата беше в ръката на онези, които ги угнетяваха,а за тях нямаше утешител;"
                },
                {
                    "number": 2,
                    "text": "затова аз облажавах умрелите, които са вече умрели,повече, отколкото живите, които са още живи;"
                },
                {
                    "number": 3,
                    "text": "а за по-щастлив и от двамата смятах онзи, който не е бил изобщо,който не е видял лошите дела, които стават под слънцето."
                },
                {
                    "number": 4,
                    "text": "Тогава видях всеки труд и всяко сполучливо дело,че поради него на човека завижда ближният му.И това е суета и гонене на вятъра."
                },
                {
                    "number": 5,
                    "text": "Безумният сгъва ръцете сии яде своята си плът,"
                },
                {
                    "number": 6,
                    "text": "и казва: По-добре една шепа, пълна със спокойствие,отколкото две шепи, пълни с труд и гонене на вятъра."
                },
                {
                    "number": 7,
                    "text": "Тогава отново видях само суета под слънцето."
                },
                {
                    "number": 8,
                    "text": "Има такъв, който е самичък, който няма другар.Да! Няма нито син, нито брат;но пак няма край на многото му труд,нито се насища окото му с богатство,и той не казва: И така, за кого се трудя ази лишавам душата си от блага?И това е суета и тежък труд."
                },
                {
                    "number": 9,
                    "text": "По-добре са двама, отколкото един,понеже те имат добра награда за труда си;"
                },
                {
                    "number": 10,
                    "text": "защото ако паднат, единият ще вдигне другаря си;но горко на онзи, който е сам, когато падне,и няма друг да го вдигне."
                },
                {
                    "number": 11,
                    "text": "И ако легнат двама заедно, ще се стоплят;а един как ще се стопли сам?"
                },
                {
                    "number": 12,
                    "text": "И ако някой надвие срещу един, който е сам,двама ще устоят насреща му;и тройното въже не се къса бързо."
                },
                {
                    "number": 13,
                    "text": "По-добър е беден, но мъдър младеж,отколкото стар, но безумен цар,който не знае вече да приема съвет;"
                },
                {
                    "number": 14,
                    "text": "защото единият излиза от тъмницата, за да царува,а другият, и цар да се е родил, става сиромах."
                },
                {
                    "number": 15,
                    "text": "Видях всички живи, които ходят под слънцето,че бяха с младежа, втория, който стана вместо него;"
                },
                {
                    "number": 16,
                    "text": "нямаше край на целия народ,на всички, над които е бил той;а идващите след него няма да се зарадват в него.Наистина – и това е суета и гонене на вятъра."
                }
            ]
        },
        {
            "number": 5,
            "verses": [
                {
                    "number": 1,
                    "text": "Пази крака си, когато отиваш в Божия дом,защото да се приближиш да слушаш е по-добро,отколкото да принесеш жертва на безумните,които не знаят, че вършат зло."
                },
                {
                    "number": 2,
                    "text": "Не прибързвай с устата си,нито да бърза сърцето ти да произнася думи пред Бога;защото Бог е на небесата, а ти на земята,затова нека думите ти бъдат малко."
                },
                {
                    "number": 3,
                    "text": "Защото както съновидението произхожда от многото занимание,така и гласът на безумния – от многото думи."
                },
                {
                    "number": 4,
                    "text": "Когато направиш оброк на Бога,не се бави да го изпълниш,защото Той няма благоволение в безумните;изпълни това, на което си се обрекъл."
                },
                {
                    "number": 5,
                    "text": "По-добре да не се обричаш,отколкото да се обречеш и да не изпълниш."
                },
                {
                    "number": 6,
                    "text": "Не позволявай на устата си да вкарат в грях плътта ти;и не казвай пред Божия служител, че е било по небрежност;защо да се разгневи Бог на гласа тии да погуби делото на ръцете ти?"
                },
                {
                    "number": 7,
                    "text": "Защото, макар да изобилстват сънища и суети, и много думи,ти се бой от Бога."
                },
                {
                    "number": 8,
                    "text": "Ако видиш, че сиромахът е онеправдавани че правосъдието и правдата в държавата се изопачават,не се чуди на това;защото над високопоставения надзирава по-високопоставени над тях има още по-високопоставени."
                },
                {
                    "number": 9,
                    "text": "При това ползата от земята е за всичкии сам царят служи на нивите."
                },
                {
                    "number": 10,
                    "text": "Който обича среброто, няма да се насити на сребро,нито на доходи – онзи, който обича изобилието.И това е суета."
                },
                {
                    "number": 11,
                    "text": "Когато се умножават благата,умножават се и онези, които ги ядат;и каква полза има за притежателите им,освен да ги гледат с очите си?"
                },
                {
                    "number": 12,
                    "text": "Сънят на работника е сладък,независимо малко ли е ял или много;а пресищането на богатия не го оставя да спи."
                },
                {
                    "number": 13,
                    "text": "Има тежко зло, което видях под слънцето, а именно:богатство, пазено от притежателя му за собствената му вреда;"
                },
                {
                    "number": 14,
                    "text": "и онова богатство се изгубва чрез злополучен случайи не остава нищо в ръката на сина, когото е родил."
                },
                {
                    "number": 15,
                    "text": "Както е излязъл от утробата на майка си,гол ще отиде пак, както е дошъл,без да вземе нищо от труда си,за да го занесе с ръката си."
                },
                {
                    "number": 16,
                    "text": "Още и това е тежко зло,че по всичко, както е дошъл, така и ще си отиде;и каква полза за него, че се е трудил на вятъра?"
                },
                {
                    "number": 17,
                    "text": "Още и през всичките си дни яде в тъмнинаи има много досада, болест и негодуване."
                },
                {
                    "number": 18,
                    "text": "Ето какво видях аз за добро и прилично:да яде някой и да пие,и да се наслаждава от благата на целия си труд,с който се труди под слънцетопрез всички дни на живота си, които му е дал Бог;защото това е делът му."
                },
                {
                    "number": 19,
                    "text": "И на който човек Бог е дал богатство и имоти му е дал власт да яде от тяхи да взема дела си, и да се весели с труда си –това е дар от Бога."
                },
                {
                    "number": 20,
                    "text": "Защото няма много да помни дните на живота си,понеже Бог му отговаря с веселието на сърцето му."
                }
            ]
        },
        {
            "number": 6,
            "verses": [
                {
                    "number": 1,
                    "text": "Има зло, което видях под слънцето,и то е тежко върху хората:"
                },
                {
                    "number": 2,
                    "text": "човек, на когото Бог дава богатство, имот и почест,така че душата му не се лишава от нищо, което би пожелал,на когото, обаче, Бог не дава власт да яде от тях,а чужденецът ги яде.Това е суета и лоша болест."
                },
                {
                    "number": 3,
                    "text": "Ако човек роди сто синаи живее много години,така че броят на годините му да стане много,а душата му да не се насити с благаи още той не приема прилично погребение –казвам, че пометнатото е по-щастливо от него;"
                },
                {
                    "number": 4,
                    "text": "защото то е дошло в нищожество и отива в тъмнина,и името му се покрива с тъмнина;"
                },
                {
                    "number": 5,
                    "text": "при това то не е видяло слънцето и не е познало нищо.По-добре е на него, отколкото на онзи."
                },
                {
                    "number": 6,
                    "text": "Дори два пъти по хиляда години ако би живял някой и не види добро,не отиват ли те всички на едно място?"
                },
                {
                    "number": 7,
                    "text": "Целият труд на човека е за устата му;душата обаче не се насища."
                },
                {
                    "number": 8,
                    "text": "Защото какво предимство има мъдрият над безумния?Или какво предимство има бедният, който умее как да се държи пред живите?"
                },
                {
                    "number": 9,
                    "text": "По-добре е да гледаш нещо с очите си,отколкото да блуждаеш с желанието си.И това е суета и гонене на вятъра."
                },
                {
                    "number": 10,
                    "text": "Всяко нещо, което е съществувало, вече си е получило името;и е известно, че онзи, чието име е Човек,не може да се състезава с по-силния от него."
                },
                {
                    "number": 11,
                    "text": "Понеже има много неща, които умножават суетата,то каква полза за човека?"
                },
                {
                    "number": 12,
                    "text": "Защото кой знае кое е добро за човекав живота, във всички дни на суетния му живот,който минава като сянка?Понеже кой ще извести на човекакакво ще бъде след него под слънцето?"
                }
            ]
        },
        {
            "number": 7,
            "verses": [
                {
                    "number": 1,
                    "text": "Добро име струва повече от скъпоценно миро.И денят на смъртта – повече от деня на раждането."
                },
                {
                    "number": 2,
                    "text": "По-добре да отиде някой в дом, където жалеят за умрял,отколкото да отиде в дом на пируване;защото това е кончината на всеки човеки живият може да го вложи в сърцето си."
                },
                {
                    "number": 3,
                    "text": "По-полезна е печалта от смеха;защото от натъжеността на лицето сърцето се развеселява."
                },
                {
                    "number": 4,
                    "text": "Сърцето на мъдрите е в дома, където жалеят,а сърцето на безумните е в дома на веселие."
                },
                {
                    "number": 5,
                    "text": "По-добре е човек да слуша изобличение от мъдрия,отколкото да слуша песен от безумните;"
                },
                {
                    "number": 6,
                    "text": "защото какъвто е шумът на тръните под котела,такъв е смехът на безумния. И това е суета."
                },
                {
                    "number": 7,
                    "text": "Наистина изнудването прави мъдрия да обезумява;и подарък покварява сърцето."
                },
                {
                    "number": 8,
                    "text": "За предпочитане е свършването на работата, отколкото започването и?;по-добър е търпеливият, отколкото високомерният."
                },
                {
                    "number": 9,
                    "text": "Не бързай да се разгневиш в духа си;защото гневът почива на гърдите на безумните."
                },
                {
                    "number": 10,
                    "text": "Да не кажеш: Коя е причината,че предишните дни бяха по-добри от сегашните?Защото не питаш разумно за това."
                },
                {
                    "number": 11,
                    "text": "Мъдростта е толкова ценна, колкото е наследството,даже и по-ценна е за онези, които гледат слънцето;"
                },
                {
                    "number": 12,
                    "text": "защото не само че мъдростта е защита,както и парите са защита,но предимството на знанието е, че мъдростта запазва живота на онези, които я имат."
                },
                {
                    "number": 13,
                    "text": "Разгледай делото Божие;защото кой може да изправи онова, което Той е направил криво?"
                },
                {
                    "number": 14,
                    "text": "Във време на благоденствие бъди весел,а във време на злополука бъди разсъдлив;защото Бог постави едното до другото,за да не може човек да открие нищо, което ще бъде след него."
                },
                {
                    "number": 15,
                    "text": "Всичко това видях в суетните си дни:има праведен, който загива в правдата си,и има нечестив, който упорства в злотворството си."
                },
                {
                    "number": 16,
                    "text": "Не ставай прекалено праведени не мисли себе си за много мъдър;защо да се погубиш?"
                },
                {
                    "number": 17,
                    "text": "Не ставай прекалено зъл и не бъди безумен;защо да умреш преди времето си?"
                },
                {
                    "number": 18,
                    "text": "Добре е да се придържаш към еднотои да не оттегляш ръката си от другото;защото който се бои от Бога, ще се отърве и от двете."
                },
                {
                    "number": 19,
                    "text": "Мъдростта крепи мъдрия повечеот десетина началника, които са в града."
                },
                {
                    "number": 20,
                    "text": "Наистина няма праведен човек на земята,който да прави добро и да не греши."
                },
                {
                    "number": 21,
                    "text": "И не обръщай внимание на всички думи, които се говорят,да не би да чуеш слугата си да те кълне;"
                },
                {
                    "number": 22,
                    "text": "защото сърцето ти познава, че и ти подобноси проклинал други много пъти."
                },
                {
                    "number": 23,
                    "text": "Всичко това опитах чрез мъдростта.Казах: Ще бъда мъдър; но мъдростта се отдалечи от мен."
                },
                {
                    "number": 24,
                    "text": "Онова, което е, е много далеч и твърде дълбоко;кой може да го намери?"
                },
                {
                    "number": 25,
                    "text": "Аз отново от сърце се посветихда науча, да издиря и да изследвам мъдростта и разума,и да позная, че нечестието е безумие и че глупостта е лудост."
                },
                {
                    "number": 26,
                    "text": "И намирам, че е по-горчива от смъртонази жена, чието сърце е примки и мрежи и ръцете и? – окови;който е добър пред Бога, ще се отърве от нея;а грешникът ще бъде хванат от нея."
                },
                {
                    "number": 27,
                    "text": "Виж, това намерих, казва проповедникът,като изпитвах нещата едно по едно, за да намеря причината"
                },
                {
                    "number": 28,
                    "text": "(и душата ми още го изследва, но не съм го намерил);един мъж между хиляда намерих;но нито една жена между толковажени не намерих."
                },
                {
                    "number": 29,
                    "text": "Ето, това само намерих,че Бог направи човека праведен,но те изнамериха много измислици."
                }
            ]
        },
        {
            "number": 8,
            "verses": [
                {
                    "number": 1,
                    "text": "Кой е като мъдрия? И кой знае изяснението на нещата?Мъдростта на човека просветлява лицето муи коравината на лицето му се променя."
                },
                {
                    "number": 2,
                    "text": "Аз те съветвам да пазиш царската заповед,а най-вече заради клетвата пред Бога."
                },
                {
                    "number": 3,
                    "text": "Не бързай да излезеш от присъствието му;не постоянствай в лоша работа,защото той върши всичко каквото иска,"
                },
                {
                    "number": 4,
                    "text": "тъй като думата на царя има власти кой ще му каже: Какво правиш?"
                },
                {
                    "number": 5,
                    "text": "Който пази заповедта, няма да види нещо зло;и сърцето на мъдрия познава,че има и време, и осъждане за непокорството."
                },
                {
                    "number": 6,
                    "text": "Понеже за всяко нещо има време и отсъждане;защото човекът е твърде окаян,"
                },
                {
                    "number": 7,
                    "text": "понеже не знае какво има да стане;защото кой може да му каже как ще бъде?"
                },
                {
                    "number": 8,
                    "text": "Няма човек, който да има власт над духа, за да задържи духа,нито да има власт над деня на смъртта;и в тази война няма уволнение,нито нечестието ще избави онези, които са предадени на него."
                },
                {
                    "number": 9,
                    "text": "Всичко това видях, като занимах сърцето сис всяко дело, което става под слънцето,че има време, когато човек властва над човека за негова вреда."
                },
                {
                    "number": 10,
                    "text": "При това видях нечестивите погребани,които бяха идвали и отивали от святото място;и те бяха забравени в града, където бяха постъпили така.И това е суета."
                },
                {
                    "number": 11,
                    "text": "Понеже присъдата против нечестиво дело не се изпълнява скоро,затова сърцето на човешките синове е всецяло предадено да върши зло."
                },
                {
                    "number": 12,
                    "text": "Ако и грешникът да върши зло сто пъти и да дългоденства,пак аз зная това, че ще бъде добрена онези, които се боят от Бога, които се боят пред Него;"
                },
                {
                    "number": 13,
                    "text": "а на нечестивия няма да бъде добре,нито ще се продължат дните му, които ще бъдат като сянка,защото той не се бои от Бога."
                },
                {
                    "number": 14,
                    "text": "Има една суета, която става на земята:че има праведни, на които се случва според делата на нечестивите,а пък има нечестиви, на които се случва според делата на праведните.Казах, че и това е суета."
                },
                {
                    "number": 15,
                    "text": "Затова аз похвалих веселбата,защото за човека няма по-добро под слънцетоосвен да яде, да пие и да се весели,и това да му остава от труда мупрез всички дни на живота му, които Бог му е дал под слънцето."
                },
                {
                    "number": 16,
                    "text": "Когато предадох сърцето си да позная мъдросттаи да видя труда, който ставаше по земята,как очите на някои не виждат сън нито денем, нито нощем,"
                },
                {
                    "number": 17,
                    "text": "тогава видях цялото Божие дело,че човек не може да издири делото, което става под слънцето;понеже колкото и да се труди човек да го търси,пак няма да го намери;а дори ако и мъдрият реши да го познае,няма да може да го намери."
                }
            ]
        },
        {
            "number": 9,
            "verses": [
                {
                    "number": 1,
                    "text": "Защото всичко това вложих в сърцето си,да издиря всичко това,че праведните и мъдрите и делата им са в Божията ръка;няма човек, който да знаедали любов или омраза го очаква;всичко е неизвестно пред тях."
                },
                {
                    "number": 2,
                    "text": "Всичко постига всичките еднакво:една е участта на праведния и на нечестивия,на добрия и на злия, на чистия и на нечистия,на онзи, който жертва, и на онзи, който не жертва;както е добрият, така е и грешният,и онзи, който се кълне, както онзи, който се бои да се кълне."
                },
                {
                    "number": 3,
                    "text": "Това е злото между всичко, което става под слънцето.Че една е участта на всичкитеи най-вече, че сърцето на човешките синове е пълно със злои лудост е в сърцето им, докато са живи,и че после слизат при мъртвите."
                },
                {
                    "number": 4,
                    "text": "Защото за онзи, който общува с всички живи, има надежда;понеже живо куче струва повече от мъртъв лъв."
                },
                {
                    "number": 5,
                    "text": "Защото живите поне знаят, че ще умрат;а мъртвите не знаят нищо, нито вече придобиват,понеже споменът за тях е забравен;"
                },
                {
                    "number": 6,
                    "text": "също и любовта им, и омразата им, и завистта им са вече изгубени,нито ще имат вече някога дял в нещо, което става под слънцето."
                },
                {
                    "number": 7,
                    "text": "Иди, яж хляба си с радост и пий виното си с весело сърце,защото Бог вече има благоволение към делата ти."
                },
                {
                    "number": 8,
                    "text": "Дрехите ти нека бъдат винаги бели.И миро да не липсва от главата ти."
                },
                {
                    "number": 9,
                    "text": "Радвай се на живота с жената, която си възлюбил,през всички дни на суетния си живот,които са ти дадени под слънцето –през всички дни на твоята суета;защото това е делът ти в животаи в труда ти, с който се трудиш под слънцето."
                },
                {
                    "number": 10,
                    "text": "Всичко, което намери ръката ти да прави според силата ти, направи го;защото няма нито работа, нито замисъл, нито знание, нито мъдрост в гроба, където отиваш."
                },
                {
                    "number": 11,
                    "text": "Обърнах се и видях под слънцето,че надбягването не е на леките, нито боят на силните,нито хлябът на мъдрите, нито богатството на разумните,нито благоволението на изкусните;а на всички тях се случва според времето и случая."
                },
                {
                    "number": 12,
                    "text": "Защото и човек не знае времето си;както рибите, които се улавят в жестока мрежа,и както птиците, които се улавят в примка,така се улавят човешките синове в лошо време,когато то внезапно ги връхлети."
                },
                {
                    "number": 13,
                    "text": "И това видях като мъдрост под слънцето(и тя ми се видя голяма):"
                },
                {
                    "number": 14,
                    "text": "Имаше малък град и малко мъже в него;и дойде против него велик цар и го обсади,и издигна против него големи могили."
                },
                {
                    "number": 15,
                    "text": "Но в него се намери сиромах и мъдър човеки той с мъдростта си избави града,но никой не си спомни за онзи беден човек."
                },
                {
                    "number": 16,
                    "text": "Тогава казах: Мъдростта струва повече от силата;а при все това мъдростта на бедния е презрянаи думите му не се слушат."
                },
                {
                    "number": 17,
                    "text": "Думите на мъдрите, тихо изговорени, се слушатповече от вика на онзи, който властва между безумните."
                },
                {
                    "number": 18,
                    "text": "Мъдростта струва повече от военните оръжия;а един грешник разваля много добри неща."
                }
            ]
        },
        {
            "number": 10,
            "verses": [
                {
                    "number": 1,
                    "text": "Умрели мухи правят миротона мировареца да вони и да кипи;така и малко безумие покваря онзи,който е уважаван за мъдрост и чест."
                },
                {
                    "number": 2,
                    "text": "Разумът на мъдрия е в дясната му ръка,а разумът на безумния – в лявата."
                },
                {
                    "number": 3,
                    "text": "Докато безумният още ходи в пътя, разумът му не му достигаи той ще покаже на всички, че е безумен."
                },
                {
                    "number": 4,
                    "text": "Ако гневът на управителя се повдигне против тебе,не напускай мястото си,защото кротостта предотвратява големи грешки."
                },
                {
                    "number": 5,
                    "text": "Има зло, което видях под слънцето –грешка, като че ли произхождаща от владетеля, – и това е, че"
                },
                {
                    "number": 6,
                    "text": "безумният бива поставян на висок чин,а богатите седят на долни места."
                },
                {
                    "number": 7,
                    "text": "Видях слуги на конеи князе, ходещи като слуги по земята."
                },
                {
                    "number": 8,
                    "text": "Който копае яма, ще падне в нея;и който разбива ограда, него змия ще ухапе."
                },
                {
                    "number": 9,
                    "text": "Който кърти камъни, ще се нарани от тях;и който цепи дърва, се излага на опасност от тях;"
                },
                {
                    "number": 10,
                    "text": "ако се затъпи желязото и не се наточи острието му,тогава трябва да се напряга с повече сила;а мъдростта е полезна за упътване."
                },
                {
                    "number": 11,
                    "text": "Ако змията ухапе, преди да бъде омаяна,тогава няма полза от омайвача."
                },
                {
                    "number": 12,
                    "text": "Думите от устата на мъдрия са благодатни;а устните на безумния ще погълнат самия него;"
                },
                {
                    "number": 13,
                    "text": "защото първите думи, които изговаря, са безумиеи краят на говоренето му е пакостна лудост."
                },
                {
                    "number": 14,
                    "text": "Безумният също така умножава думи;но пак човек не знае какво ще бъде;и кой може да му каже какво ще бъде след него?"
                },
                {
                    "number": 15,
                    "text": "Трудът на безумните ги уморява,понеже нито един от тях не знае пътя за града."
                },
                {
                    "number": 16,
                    "text": "Горко ти, земьо, когато царят ти е детеи началниците ти ядат рано!"
                },
                {
                    "number": 17,
                    "text": "Блазе ти, земьо, когато царят ти е син на благороднии началниците ти ядат навреме – за подкрепа, а не за опиване!"
                },
                {
                    "number": 18,
                    "text": "От голяма леност засяда покривът на къщата;и от безделието на ръцете прокапва къщата."
                },
                {
                    "number": 19,
                    "text": "Угощения се правят за веселба и виното весели живота;а парите отговарят на всичко."
                },
                {
                    "number": 20,
                    "text": "Да не прокълнеш царя даже в мисълта сии да не прокълнеш богатия дори в спалнята си;защото въздушна птица ще отнесе гласаи крилатото ще извести думите ти."
                }
            ]
        },
        {
            "number": 11,
            "verses": [
                {
                    "number": 1,
                    "text": "Хвърли хляба си по водата,защото след много дни ще го намериш!"
                },
                {
                    "number": 2,
                    "text": "Дай дял на седмина и дори на осмина;защото не знаеш какво зло ще бъде на земята."
                },
                {
                    "number": 3,
                    "text": "Ако облаците са пълни, изливат дъжд на земята;и ако падне дърво на юг или на север,на мястото, където падне дървото, там ще си остане."
                },
                {
                    "number": 4,
                    "text": "Който се взира във вятъра, няма да сее;и който гледа към облаците, няма да жъне."
                },
                {
                    "number": 5,
                    "text": "Както не знаеш как се движи духът,нито как се образуват костите в утробата на бременната,така не знаеш и делата на Бога, Който прави всичко."
                },
                {
                    "number": 6,
                    "text": "Сей семето си сутрин и вечер не въздържай ръката си;защото не знаеш кое ще успее – това ли или онова,или дали ще са и двете еднакво добри."
                },
                {
                    "number": 7,
                    "text": "Наистина светлината е сладка.И приятно е на очите да гледат слънцето."
                },
                {
                    "number": 8,
                    "text": "Да! Ако и да живее човек много години,нека се весели през всички тях;но нека си спомня и за дните на тъмнината,защото ще бъдат много.Всичко, което идва, е суета."
                },
                {
                    "number": 9,
                    "text": "Весели се, младежо, в младостта сии нека те радва сърцето ти в дните на младостта ти,и ходи по пътищата на сърцето сии според каквото гледат очите ти!Но знай, че за всичко това Бог ще те доведе на съд."
                },
                {
                    "number": 10,
                    "text": "Затова отхвърли от сърцето си досадатаи отдалечи от плътта си всичко, което докарва неволя;защото младостта и юношеството са суета."
                }
            ]
        },
        {
            "number": 12,
            "verses": [
                {
                    "number": 1,
                    "text": "И помни Създателя си в дните на младостта си,преди да дойдат дните на злотои те стигнат годините, когато ще кажеш: Нямам наслада от тях;"
                },
                {
                    "number": 2,
                    "text": "преди да се помрачи слънцето и светлината, луната и звездитеи да се върнат облаците след дъжда;"
                },
                {
                    "number": 3,
                    "text": "когато стражите на къщата ще треперяти силните мъже ще се прегърбят,и онези, които мелят, ще престанат, защото намаляха,и на онези, които гледат през прозорците, ще се стъмни;"
                },
                {
                    "number": 4,
                    "text": "когато вратите ще се затворят при пътя,като отслабне гласът на мелницата;и при гласа на птицата ще стане човеки всички звукове на песента ще отслабнат;"
                },
                {
                    "number": 5,
                    "text": "още когато ще се боят от всичко, което е високо,и ще треперят в пътя;когато бадемът разцъфти и скакалецът натегне,и всяко желание изчезне;защото човек отива във вечния си доми жалеещите обикалят улиците;"
                },
                {
                    "number": 6,
                    "text": "преди да се скъса сребърната верижкаи да се счупи златната чашаили се строши стомната при извора,или се счупи колелото над кладенеца"
                },
                {
                    "number": 7,
                    "text": "и се върне пръстта в земята, както е била,и духът се върне при Бога, Който го е дал."
                },
                {
                    "number": 8,
                    "text": "Суета на суетите, казва проповедникът,всичко е суета."
                },
                {
                    "number": 9,
                    "text": "И колкото по-мъдър ставаше проповедникът,толкова повече поучаваше хората на знание;а най-вече измисляше и издирваше,и нареждаше много притчи."
                },
                {
                    "number": 10,
                    "text": "Проповедникът се стараеше да намери угодни думии това, което беше с правота написано, думи на истина."
                },
                {
                    "number": 11,
                    "text": "Думите на мъдрите са като остени;и като заковани гвоздеи са думите на събирачите на изреченията,дадени от единия пастир."
                },
                {
                    "number": 12,
                    "text": "А колкото за нещо повече от това, сине мой, приеми увещание,че правене на много книги няма крайи много четене е труд на плътта."
                },
                {
                    "number": 13,
                    "text": "Нека чуем края на цялото слово:Бой се от Бога и пази заповедите Му,понеже това е всичко за човека."
                },
                {
                    "number": 14,
                    "text": "Защото относно всяко скрито нещоБог ще докара на съд всяко дело,било то добро или зло."
                }
            ]
        }
    ]
}