{
    "name": "lamentations",
    "title": "Плачът на Еремия",
    "chapters": [
        {
            "number": 1,
            "verses": [
                {
                    "number": 1,
                    "text": "Как седи усамотен градът, който е бил многолюден!Стана като вдовица великата между народите столица!Онази, която беше княгиня между областите, стана поданица!"
                },
                {
                    "number": 2,
                    "text": "Непрестанно плаче нощем и сълзите и? са по бузите и?;между всичките и? любовници няма кой да я утешава;всичките и? приятели и? изневериха; станаха и? неприятели."
                },
                {
                    "number": 3,
                    "text": "Юда отиде в плен от притеснение и тежко робуване;живее между езичниците, не намира покой;всичките му гонители го стигнаха сред теснините му."
                },
                {
                    "number": 4,
                    "text": "Тъжат сионските пътници, защото никой не идва на определените празници;всичките му порти са пусти; свещениците му въздишат;девиците му са наскърбени; и сам той е в горест."
                },
                {
                    "number": 5,
                    "text": "Противниците му взеха връх; неприятелите му благоденстват;защото Господ го наскърби поради многото му беззакония;младенците му отидоха в плен пред противника."
                },
                {
                    "number": 6,
                    "text": "И от сионовата дъщеря се изгуби цялото и? великолепие;първенците и? станаха като елени, които не намират пасбищеи стават безсилни пред гонещия ги."
                },
                {
                    "number": 7,
                    "text": "В дните на скръбта и скитанията си Йерусалим си спомнивсичките желани неща, които имаше от древни времена.Сега, когато народът му е паднал в ръката на противника и никой не му помага,противниците го видяха, засмяха се поради опустошението му."
                },
                {
                    "number": 8,
                    "text": "Тежко съгреши йерусалимската дъщеря, затова бе отстранена като нещо нечисто;всички, които я бяха почитали, я презряха, защото видяха голотата и?;а тя въздиша и обръща гърба си."
                },
                {
                    "number": 9,
                    "text": "Нечистотата и? беше в полите и?; не беше помислила за сетнината си!Затова чудно се е смирила; няма кой да я утешава;виж, Господи, скръбта ми, вика тя, защото неприятелят се възвеличи."
                },
                {
                    "number": 10,
                    "text": "Противникът е прострял ръката си върху всичките и? желани неща;защото тя видя, че в светилището и? влязоха езичниците,за които си заповядал да не влизат в Твоето събрание."
                },
                {
                    "number": 11,
                    "text": "Целият и? народ въздиша и иска хляб;дадоха желаните си неща за храна, за да се възобнови животът им;виж, Господи, и погледни; защото се унижих."
                },
                {
                    "number": 12,
                    "text": "Нехаете ли, всички вие, които заминавате по пътя?Погледнете и вижте – има ли страдание като страданието,което се стовари върху мене,която Господ оскърби в деня на пламенния Си гняв."
                },
                {
                    "number": 13,
                    "text": "Отгоре Той прати огън в костите ми, който ги облада;простря примка за краката ми; върна ме назад;направи ме пуста и слаба цял ден."
                },
                {
                    "number": 14,
                    "text": "Нечестията ми бяха стегнати върху менекато хомот от ръката Му;те се сплетоха, стигнаха до врата ми;Той направи да намалее силата ми;Господ ме предаде в ръцете на онези,срещу които не мога да стоя."
                },
                {
                    "number": 15,
                    "text": "Господ презря всички силни мъже сред мене;свика против мене събор, за да смаже младежите ми;Господ стъпка като в лин девицата, Юдовата дъщеря."
                },
                {
                    "number": 16,
                    "text": "Затова аз плача; окото ми, окото ми пролива сълзи,защото се отдалечи от мен Утешителят,Който би възобновил живота ми;синовете ми погинаха, защото неприятелят надделя."
                },
                {
                    "number": 17,
                    "text": "Сион простира ръцете си, но няма кой да го утеши;Господ заповяда за Яков окръжаващите го да му станат противници;Йерусалим стана между тях като нещо нечисто."
                },
                {
                    "number": 18,
                    "text": "Праведен е Господ, защото въстанах против заповедите Му;слушайте, моля, всички племена и вижте скръбта ми;девиците ми и младежите ми отидоха в плен."
                },
                {
                    "number": 19,
                    "text": "Повиках любовниците си, но те ме излъгаха;свещениците и старейшините ми издъхнаха в града,когато си търсеха храна, за да се възобнови животът им."
                },
                {
                    "number": 20,
                    "text": "Виж, Господи, защото съм в утеснение; червата ми се смущават;сърцето ми от дъно се свива, защото зле се разбунтувах против Тебе;навън меч оставя без деца; у дома като че ли смърт владее."
                },
                {
                    "number": 21,
                    "text": "Чуха, че съм въздишала; няма кой да ме утеши;всичките ми неприятели чуха за злощастието ми и се радваха, че си сторил това;обаче Ти ще доведеш провъзгласения от Тебе ден, когато и те ще станат като мене."
                },
                {
                    "number": 22,
                    "text": "Нека дойде пред Тебе цялото им нечестиеи постъпи? с тях, както постъпи с мене поради всичките ми престъпления;защото много са въздишките ми и сърцето ми чезне."
                }
            ]
        },
        {
            "number": 2,
            "verses": [
                {
                    "number": 1,
                    "text": "Как покри Господ с облак сионовата дъщеря с гнева Си,хвърли от небето долу, на земята, великолепието на Израил.И в деня на гнева Си не си спомни за подножието Си!"
                },
                {
                    "number": 2,
                    "text": "Господ изтреби всички Яковови жилища и не пожали;събори в гнева Си укрепленията на Юдовата дъщеря;събори ги до земята;оскверни царството и първенците му."
                },
                {
                    "number": 3,
                    "text": "В разпаления Си гняв строши всеки Израилев рог;оттегли десницата Си да е срещу неприятеля;и като пламтящ огън, който поглъща всичко наоколо, изгори Яков."
                },
                {
                    "number": 4,
                    "text": "Опъна лъка Си като враг; усили десницата Си като противник;и изби всичко, приятно на окото;върху шатъра на сионовата дъщеря изля яростта Си като огън."
                },
                {
                    "number": 5,
                    "text": "Господ се превърна в неприятел; изтреби Израил,изтреби всичките му палати; съсипа крепостите му;и увеличи плача и риданието на Юдовата дъщеря."
                },
                {
                    "number": 6,
                    "text": "Той усилено събори шатъра му като колиба в градина;съсипа мястото на събранието му;Господ направи да се забрави в Сион определен празник и съботаи в пламенния Си гняв отхвърли цар и свещеник."
                },
                {
                    "number": 7,
                    "text": "Господ отхвърли жертвеника Си, погнуси се от светилището Си;предаде стените на сионските палати в ръката на неприятелите,които вдигнаха шум в дома Господен като в празничен ден."
                },
                {
                    "number": 8,
                    "text": "Господ намисли да съсипе стената на сионовата дъщеря;опъна връвта; не оттегли ръката Си да изтреби;и направи да жалее предстението и стената;те изнемогнаха заедно."
                },
                {
                    "number": 9,
                    "text": "Портите и? затънаха в земята; Той сломи и строши лостовете и?;царят и първенците и? са между езичниците, където закона го няма;и пророците и? не получават видение от Господа."
                },
                {
                    "number": 10,
                    "text": "Старейшините на сионовата дъщеря седят на земята и мълчат;хвърлиха пръст върху главите си; препасаха се във вретища;Йерусалимските девици навеждат главите си до земята."
                },
                {
                    "number": 11,
                    "text": "Очите ми изнемощяха от сълзи; червата ми се смущават;дробът ми се изсипа на земята поради разрушението на дъщерята на народа ми,понеже младенците и кърмачетата примират по улиците на града."
                },
                {
                    "number": 12,
                    "text": "Казват на майките си: Къде има жито и вино?,когато примират като смъртно ранени по градските улици,когато предават дух в скута на майките си."
                },
                {
                    "number": 13,
                    "text": "Какво да ти заявя? Какво сравнение да ти представя, йерусалимска дъще?На кого да те оприлича, за да те утеша, девице, сионова дъще?Защото разорението ти е голямо като морето;кой може да те изцели?"
                },
                {
                    "number": 14,
                    "text": "Пророците ти видяха за тебе суетни и глупави виденияи не откриха беззаконието ти, за да те върнат от плен,а видяха за тебе лъжливо наложени и прелъстителни пророчества."
                },
                {
                    "number": 15,
                    "text": "Всички, които заминават по пътя,изпляскват с ръце против тебе,подсвиркват и кимват с главите си, поради йерусалимската дъщеря, и казват:Това ли е градът, който наричаха съвършенство на красотата,и градът, за който цял свят се радва?"
                },
                {
                    "number": 16,
                    "text": "Всичките ти неприятели отвориха широко устата си против тебе;подсвиркват, скърцат със зъбите си и казват: Погълнахме я!Наистина това е денят, който очаквахме;намерихме го, видяхме го."
                },
                {
                    "number": 17,
                    "text": "Господ извърши онова, което беше намислил; изпълни словото, което беше изрекъл от древни дни;разори, без да пожали, развесели над тебе неприятеля,възвиси рога на противниците ти."
                },
                {
                    "number": 18,
                    "text": "Сърцето им извика към Господа:Стено на сионовата дъщеря, проливай като поток сълзи денем и нощем;не си давай почивка; да не изсъхва зеницата на окото ти."
                },
                {
                    "number": 19,
                    "text": "Стани, извикай нощем при първото поставяне на стражите;излей сърцето си като вода пред лицето на Господа;издигни към Него ръцете си за живота на младенците си,които примират от глад край всички улици."
                },
                {
                    "number": 20,
                    "text": "Виж, Господи, гледай на кого си направил това!Да ядат ли жените рожбата си, младенците в обятията си?Да бъдат ли убити в светилището Господне свещеник и пророк?"
                },
                {
                    "number": 21,
                    "text": "Дете и старец лежат на земята по пътищата;девиците и младежите ми паднаха от меч;избил си ги в деня на гнева Си; изклал си, без да пожалиш."
                },
                {
                    "number": 22,
                    "text": "Призвал си отвред ужасителите ми като в ден на определен празник;и никой не се отърва, нито остана в деня на гнева Господен;онези, които съм носила в обятия и отхранила, неприятелят ми ги довърши."
                }
            ]
        },
        {
            "number": 3,
            "verses": [
                {
                    "number": 1,
                    "text": "Аз съм човекът, който видях скръб от тоягата на Неговия гняв."
                },
                {
                    "number": 2,
                    "text": "Той ме е водил и завел в тъмнина, а не в светлина."
                },
                {
                    "number": 3,
                    "text": "Навярно против мен обръща повторно ръката Си всеки ден."
                },
                {
                    "number": 4,
                    "text": "Застари плътта и кожата ми; строши костите ми."
                },
                {
                    "number": 5,
                    "text": "Издигна против мен укрепления; и ме окръжи с горест и труд."
                },
                {
                    "number": 6,
                    "text": "Сложи ме да седна в тъмнина като отдавна умрелите."
                },
                {
                    "number": 7,
                    "text": "Обгради ме и не мога да изляза; отегчи веригите ми."
                },
                {
                    "number": 8,
                    "text": "Още и когато викам и ридая, Той отблъсва молитвата ми."
                },
                {
                    "number": 9,
                    "text": "Огради с дялани камъни пътищата ми; изкриви пътеките ми."
                },
                {
                    "number": 10,
                    "text": "Стана за мене като мечка в засада, като лъв в скришни места."
                },
                {
                    "number": 11,
                    "text": "Отби настрана пътищата ми и ме разкъса; направи ме пуст."
                },
                {
                    "number": 12,
                    "text": "Опъна лъка Си и ме постави като прицел на стрела,"
                },
                {
                    "number": 13,
                    "text": "заби в бъбреците ми стрелите на колчана Си."
                },
                {
                    "number": 14,
                    "text": "Станах за присмех на целия си народи за песен на тях цял ден."
                },
                {
                    "number": 15,
                    "text": "Насити ме с горчивини; опи ме с пелин."
                },
                {
                    "number": 16,
                    "text": "При това счупи зъбите ми с камъчета; покри ме с пепел."
                },
                {
                    "number": 17,
                    "text": "Отблъснал си душата ми далеч от мира; забравих благоденствието."
                },
                {
                    "number": 18,
                    "text": "И казах: Погина увереността ми и надеждата ми като отдалечена от Господа."
                },
                {
                    "number": 19,
                    "text": "Помни скръбта ми и изгонването ми, пелина и жлъчката."
                },
                {
                    "number": 20,
                    "text": "Душата ми, като ги помни непрестанно, се е смирила дълбоко."
                },
                {
                    "number": 21,
                    "text": "Обаче това си наумявам, поради което имам и надежда:"
                },
                {
                    "number": 22,
                    "text": "че по милост Господня ние не бяхме довършени,понеже не чезнат щедростите Му."
                },
                {
                    "number": 23,
                    "text": "Те се подновяват всяка сутрин; голяма е Твоята вярност."
                },
                {
                    "number": 24,
                    "text": "Господ е мой дял, казва душата ми;затова ще се надявам на Него."
                },
                {
                    "number": 25,
                    "text": "Благ е Господ към онези, които Го чакат, към душата, която Го търси."
                },
                {
                    "number": 26,
                    "text": "Добро е да се надява някой и тихо да очаква спасението от Господа."
                },
                {
                    "number": 27,
                    "text": "Добро е за човека да носи хомот в младостта си."
                },
                {
                    "number": 28,
                    "text": "Нека седи насаме и мълчи, когато Господ му го наложи."
                },
                {
                    "number": 29,
                    "text": "Нека сложи устата си в пръстта, дано има още надежда."
                },
                {
                    "number": 30,
                    "text": "Нека подаде бузата си на онзи, който го бие;нека се насити с укор."
                },
                {
                    "number": 31,
                    "text": "Защото Господ не отхвърля довека."
                },
                {
                    "number": 32,
                    "text": "Понеже, ако и да наскърби, Той пак ще и да се съжали според многото Си милости."
                },
                {
                    "number": 33,
                    "text": "Защото не оскърбява, нито огорчава от сърце човешките деца."
                },
                {
                    "number": 34,
                    "text": "Да се тъпчат с крака всичките затворници на света,"
                },
                {
                    "number": 35,
                    "text": "да се извръща съдът на човека пред лицето на Всевишния,"
                },
                {
                    "number": 36,
                    "text": "да се онеправдава човекът в делото му – Господ не одобрява това."
                },
                {
                    "number": 37,
                    "text": "Кой ще е онзи, който казва нещо и то става, без да го е заповядал Господ?"
                },
                {
                    "number": 38,
                    "text": "От устата на Всевишния не излизат ли и злото, и доброто?"
                },
                {
                    "number": 39,
                    "text": "Защо би възроптал жив човек, всеки за наказанието на греховете си?"
                },
                {
                    "number": 40,
                    "text": "Нека издирим и изпитаме пътищата си и нека се върнем при Господа."
                },
                {
                    "number": 41,
                    "text": "Нека издигнем сърцата и ръцете си към Бога, Който е на небесата, и нека кажем:"
                },
                {
                    "number": 42,
                    "text": "Съгрешихме и отстъпихме; Ти не си ни простил."
                },
                {
                    "number": 43,
                    "text": "Покрил си се с гняв и си ни гонил; убил си, без да пощадиш."
                },
                {
                    "number": 44,
                    "text": "Покрил си се с облак, за да не премине молитвата ни."
                },
                {
                    "number": 45,
                    "text": "Направил си ни като помия и смет сред племената."
                },
                {
                    "number": 46,
                    "text": "Всичките ни неприятели отвориха широко устата си против нас."
                },
                {
                    "number": 47,
                    "text": "Страхът и пропастта ни налетяха, запустение и разорение."
                },
                {
                    "number": 48,
                    "text": "Водни потоци излива окото ми поради разорението на дъщерята на народа ми."
                },
                {
                    "number": 49,
                    "text": "Окото ми пролива сълзи и не престава, защото няма отрада,"
                },
                {
                    "number": 50,
                    "text": "докато не се наведе Господ и не погледне от небесата."
                },
                {
                    "number": 51,
                    "text": "Окото ми прави душата ми да ме боли поради всички дъщери на града ми."
                },
                {
                    "number": 52,
                    "text": "Онези, които са ми неприятели без причина, ме гонят непрестанно като птиче."
                },
                {
                    "number": 53,
                    "text": "Отнеха живота ми в тъмницата и хвърлиха камък върху мене."
                },
                {
                    "number": 54,
                    "text": "Води стигнаха над главата ми; казах: Свърших се."
                },
                {
                    "number": 55,
                    "text": "Призовах името Ти, Господи, от най-дълбоката тъмница."
                },
                {
                    "number": 56,
                    "text": "Ти чу гласа ми; не затваряй ухото Си за въздишките ми, за вопъла ми;"
                },
                {
                    "number": 57,
                    "text": "приближил си се в деня, когато Те призовах, казал си: Не бой се."
                },
                {
                    "number": 58,
                    "text": "Застъпил си се, Господи, за делото на душата ми; изкупил си живота ми."
                },
                {
                    "number": 59,
                    "text": "Видял си, Господи, онеправданието ми; отсъди делото ми."
                },
                {
                    "number": 60,
                    "text": "Видял си всичките им отмъщения и всичките им замисли против мене."
                },
                {
                    "number": 61,
                    "text": "Ти си чул, Господи, укоряването им и всичките им замисли против мене,"
                },
                {
                    "number": 62,
                    "text": "думите на онези, които се повдигат против мене цял ден."
                },
                {
                    "number": 63,
                    "text": "Виж, когато седят и когато стават, аз съм им песен."
                },
                {
                    "number": 64,
                    "text": "Ще им въздадеш, Господи, въздаяние според делата на ръцете им;"
                },
                {
                    "number": 65,
                    "text": "ще им дадеш, като клетвата Си върху тях, окаменено сърце;"
                },
                {
                    "number": 66,
                    "text": "ще ги прогониш с гняв и ще ги изтребиш изпод небесата Господни."
                }
            ]
        },
        {
            "number": 4,
            "verses": [
                {
                    "number": 1,
                    "text": "Как почерня златото! Измени се най-чистото злато! Камъните насветилището са пръснати край всички улици."
                },
                {
                    "number": 2,
                    "text": "Драгоценните синове на Сион, равноценни с чисто злато,как се смятат за глинени съдове, дело на грънчарска ръка!"
                },
                {
                    "number": 3,
                    "text": "Даже чакалите подават гърди и кърмят малките си,а дъщерята на народа ми се ожесточи като щраусите в пустинята;"
                },
                {
                    "number": 4,
                    "text": "защото езикът на кърмачето се залепя на небцето му от жажда;децата искат хляб, но няма кой да им отчупи."
                },
                {
                    "number": 5,
                    "text": "Онези, които ядеха отбрани ястия, лежат небрежни по улиците;възпитаните в мораво прегръщат бунището."
                },
                {
                    "number": 6,
                    "text": "Защото наказанието за беззаконието на дъщерята на народа ми стана по-голямо от наказанието за греха на Содом,който беше съсипан в един миг, без да са го докосвали човешки ръце."
                },
                {
                    "number": 7,
                    "text": "Благородните и? бяха по-чисти от сняг, по-бели от мляко,снагата им – по-червена от рубини, блестяха като сапфир;"
                },
                {
                    "number": 8,
                    "text": "а сега лицето им е по-черно от сажди; не се познават по улиците!Кожата им залепна за костите им, изсъхна, стана като дърво."
                },
                {
                    "number": 9,
                    "text": "По-щастливи бяха убитите от меч, отколкото умъртвените от глад;защото тези чезнат, прободени от липса на полските произведения."
                },
                {
                    "number": 10,
                    "text": "Ръцете на милозливите жени свариха децата им;те им станаха храна при разорението на дъщерята на народа ми."
                },
                {
                    "number": 11,
                    "text": "Господ извърши възнамереното от Него в яростта Му, изля пламенния Си гняв.Запали огън в Сион, който изгори основите му."
                },
                {
                    "number": 12,
                    "text": "Земните царе не вярваха, нито живеещите по целия свят,че щеше да влезе противник и неприятел в йерусалимските порти."
                },
                {
                    "number": 13,
                    "text": "А това стана поради греховете на пророците му и поради беззаконията на свещениците му,които проливаха кръвта на праведните сред него."
                },
                {
                    "number": 14,
                    "text": "Те се скитаха като слепи по улиците, оскверниха се с кръв,така че хората не можеха да се допират до дрехите им."
                },
                {
                    "number": 15,
                    "text": "Отстъпете, вие, нечисти, викаха към тях; отстъпете, отстъпете, не се допирайте до нас;а когато те бягаха и се скитаха, между народите се говореше:Няма вече да бъдат пришълци с нас."
                },
                {
                    "number": 16,
                    "text": "Гневът на Господа ги разпръсна; Той не иска вече да гледа към тях;свещеническо лице не почетоха, над старци не се смилиха."
                },
                {
                    "number": 17,
                    "text": "И досега очите ни се изнуряват от чакане на суетната за нас помощ;надявахме се на народ, който не можеше да спасява."
                },
                {
                    "number": 18,
                    "text": "Причакват стъпките ни, така че не можем да ходим по улиците си;приближи се краят ни; дните ни се изпълниха; да! Краят ни дойде."
                },
                {
                    "number": 19,
                    "text": "Онези, които ни гонеха, станаха по-леки от небесните орли;гониха ни по планините, причакваха ни в пустинята."
                },
                {
                    "number": 20,
                    "text": "Помазаникът Господен, диханието на ноздрите ни,този, под чиято сянка казвахме, че ще живеем между народите, се хвана в техните ями."
                },
                {
                    "number": 21,
                    "text": "Радвай се и се весели, дъще едомска, която живееш в земята Уз.Обаче и до тебе ще дойде чашата; ще се опиеш и ще се заголиш!"
                },
                {
                    "number": 22,
                    "text": "Свърши се наказанието за беззаконието ти, дъще Сионова; Той няма вече да те закара в плен;а ще накаже твоето беззаконие, дъще едомска, ще открие съгрешенията ти."
                }
            ]
        },
        {
            "number": 5,
            "verses": [
                {
                    "number": 1,
                    "text": "Спомни си, Господи, какво ни се случи;погледни и виж как ни укоряват."
                },
                {
                    "number": 2,
                    "text": "Наследството ни мина у чужденци,къщите ни – у странници."
                },
                {
                    "number": 3,
                    "text": "Останахме сирачета без баща.Майките ни са като вдовици."
                },
                {
                    "number": 4,
                    "text": "Водата си пихме със сребро,дървата ни идват с пари."
                },
                {
                    "number": 5,
                    "text": "Нашите гонители са на вратовете ни.Трудим се и почивка нямаме."
                },
                {
                    "number": 6,
                    "text": "Протегнахме ръка към египтянитеи към асирийците, за да се наситим с хляб."
                },
                {
                    "number": 7,
                    "text": "Бащите ни съгрешиха и ги няма;и ние носим техните беззакония."
                },
                {
                    "number": 8,
                    "text": "Слуги господстват над наси няма кой да ни избави от ръката им."
                },
                {
                    "number": 9,
                    "text": "Добиваме хляба си с опасност за живота сипоради меча, който ограбва в пустинята."
                },
                {
                    "number": 10,
                    "text": "Кожата ни почервеня като пещпоради върлуването на глада."
                },
                {
                    "number": 11,
                    "text": "Изнасилваха жените в Сион,девиците – в Юдейските градове."
                },
                {
                    "number": 12,
                    "text": "Чрез техните ръце бяха обесени първенците,старейшините не бяха почитани."
                },
                {
                    "number": 13,
                    "text": "Младежите носеха воденични камънии децата падаха под товара на дървата."
                },
                {
                    "number": 14,
                    "text": "Старейшините не седят вече на портите;младежите изоставиха песните си."
                },
                {
                    "number": 15,
                    "text": "Престана радостта на сърцето ни;хорото ни се превърна в жалеене."
                },
                {
                    "number": 16,
                    "text": "Венецът падна от главата ни.Горко ни! Защото сме съгрешили."
                },
                {
                    "number": 17,
                    "text": "Затова чезне сърцето ни;затова причерня на очите ни."
                },
                {
                    "number": 18,
                    "text": "Поради запустяването на Сионския хълмлисиците ходят по него."
                },
                {
                    "number": 19,
                    "text": "Ти, Господи, седиш като Цар довека;престолът Ти е от род в род."
                },
                {
                    "number": 20,
                    "text": "Защо ни забравяш завинагии ни изоставяш за толкова дълго време?"
                },
                {
                    "number": 21,
                    "text": "Възвърни ни, Господи, към Себе Си и ще се възвърнем;обнови дните ни, както отначало –"
                },
                {
                    "number": 22,
                    "text": "ако не си ни отхвърлил съвсеми не си се разгневил много против нас."
                }
            ]
        }
    ]
}