{
    "name": "joel",
    "title": "Йоил",
    "chapters": [
        {
            "number": 1,
            "verses": [
                {
                    "number": 1,
                    "text": "Господнето слово, което дойде към Йоил, Фатуилевия син:"
                },
                {
                    "number": 2,
                    "text": "Слушайте това, старци,и отворете ухо, всички жители на земята:Ставало ли е такова нещо във вашите дниили в дните на бащите ви?"
                },
                {
                    "number": 3,
                    "text": "Разкажете това на децата сии децата ви нека го разкажат на своите деца,и техните деца – на следващо поколение."
                },
                {
                    "number": 4,
                    "text": "Каквото остави гъсеницата, изяде го скакалецът;и каквото остави скакалецът, изяде го червеят;и каквото остави червеят, изяде го бръмбарът."
                },
                {
                    "number": 5,
                    "text": "Изтрезнейте, пияници, и плачете,и ридайте, всички винопийци, за новото вино;защото бе отнето от устата ви."
                },
                {
                    "number": 6,
                    "text": "Понеже на земята Ми излезе народсилен и без брой,чиито зъби са лъвскии който има кътни зъби като лъвица."
                },
                {
                    "number": 7,
                    "text": "Опустоши лозата Мии сломи смокините Ми;обели я съвсем и я хвърли;пръчките и? се обелиха."
                },
                {
                    "number": 8,
                    "text": "Плачи? като сгодена девица, опасана с вретище,за мъжа на младостта си."
                },
                {
                    "number": 9,
                    "text": "Хлебният принос и възлиянието престанахав дома Господен;и свещениците, служителите Господни, жалеят."
                },
                {
                    "number": 10,
                    "text": "Запустя полето, жалее земята;защото се загуби житото,изсъхна младото вино, дървеното масло е слабо."
                },
                {
                    "number": 11,
                    "text": "Посрамете се, земеделци, и ридайте лозари,за пшеницата и за ечемика;защото жътвата на нивата се изгуби."
                },
                {
                    "number": 12,
                    "text": "Лозата изсъхна и смокинята повехна;нарът, палмата и ябълката,дори всичките полски дървета изсъхнаха;и радостта изчезна сред човешките синове."
                },
                {
                    "number": 13,
                    "text": "Опашете се с вретище и плачете, свещеници;ридайте, служители на олтара;елате, нощувайте във вретище,служители на моя Бог;защото хлебният принос и възлиянието са прекратенив дома на вашия Бог."
                },
                {
                    "number": 14,
                    "text": "Осветете пост, свикайте тържествено събрание,съберете старейшините и всички жители на странатав дома на Господа, нашия Бог,и извикайте към Господа."
                },
                {
                    "number": 15,
                    "text": "Жалко за онзи ден!Защото денят Господен наближии ще дойде като гибел от Всесилния."
                },
                {
                    "number": 16,
                    "text": "Не се ли отне храната пред очите ни,веселието и радостта – от дома на нашия Бог?"
                },
                {
                    "number": 17,
                    "text": "Семената изсъхнаха под буците си,житниците запустяха,хранилищата се съсипаха,защото житото изсъхна."
                },
                {
                    "number": 18,
                    "text": "Как пъшка добитъкът!Скитат се стадата говеда,защото нямат пасбище.Да! Изгниха стадата овце."
                },
                {
                    "number": 19,
                    "text": "Господи, към Тебе викам;защото огънят изгори пасбищата на целинатаи пламъкът изгори всичките полски дървета."
                },
                {
                    "number": 20,
                    "text": "Даже и полските животни, задъхвайки се, поглеждат към Тебе;защото водните потоци пресъхнахаи огън изгори пасбищата на целината."
                }
            ]
        },
        {
            "number": 2,
            "verses": [
                {
                    "number": 1,
                    "text": "Затръбете в Сиони надайте тревога на святия Ми хълм;нека се разтреперят всички жители на страната;защото иде денят Господен, защото е близо."
                },
                {
                    "number": 2,
                    "text": "Ден тъмен и мъглив,ден облачен и мрачен,като зората, която се разпростира върху планините;народ многоброен и силен,подобен на който не е имало отвека,нито след него ще има до годините на много поколения."
                },
                {
                    "number": 3,
                    "text": "Огън изгаря пред тяхи пламък опустошава след тях;земята пред тях е като Едемската градина,а зад тях е гола пустиня.Да! Нищо не се е отървало от тях."
                },
                {
                    "number": 4,
                    "text": "Видът им е като вид на коне;и тичат като конници."
                },
                {
                    "number": 5,
                    "text": "Като тропот от колесници се разнася,като скачат по върховете на хълмовете,като пръщене на огнен пламък, който поглъща тръстика,като шум на силен народ, опълчен на бой."
                },
                {
                    "number": 6,
                    "text": "Пред тях племената се измъчват,всички лица побледняват."
                },
                {
                    "number": 7,
                    "text": "Те тичат като юнаци,като военни мъже се качват на стенатаи маршируват всеки в пътя си,без да развалят редовете си."
                },
                {
                    "number": 8,
                    "text": "Не се тласкат един друг;маршируват всеки в своя път;и даже като падат около оръжията,не спират вървежа си."
                },
                {
                    "number": 9,
                    "text": "Спускат се върху града,тичат по стената,качват се по къщите,влизат през прозорците като крадци."
                },
                {
                    "number": 10,
                    "text": "Земята се тресе пред тях,небето трепери,слънцето и луната потъмнявати звездите оттеглят светенето си."
                },
                {
                    "number": 11,
                    "text": "И Господ издава гласа Си пред тази Си войска;защото станът Му е много голям;защото е силен Онзи, Който изпълнява словото Си;защото денят Господен е велик и твърде страшени кой може да го изтърпи?"
                },
                {
                    "number": 12,
                    "text": "Но, казва Господ, даже и сега, обърнете се към Менес цялото си сърце,с пост, плач и ридание;"
                },
                {
                    "number": 13,
                    "text": "и разкъсайте сърцето си, а не дрехите си,и се обърнете към Господа, вашия Бог;защото е милостив и щедър,дълготърпелив и многомилостиви се разкайва за злото."
                },
                {
                    "number": 14,
                    "text": "Кой знае дали Той няма да се върне и да се разкае,да остави благословение след Себе Си,колкото за хлебен принос и възлияние на Господа, вашия Бог?"
                },
                {
                    "number": 15,
                    "text": "Затръбете в Сион,осветете пост, свикайте тържествено събрание;"
                },
                {
                    "number": 16,
                    "text": "съберете народа, осветете събранието,свикайте старейшините,съберете младенците и кърмачетата;нека излезе младоженецът от спалнята сии невястата от стаята си;"
                },
                {
                    "number": 17,
                    "text": "нека плачат свещениците,служителите Господни,между преддверието на храма и олтари нека кажат: Пощади, Господи, народа Сии не предавай наследството Си на позор, за да ги владеят народите.Защо да кажат между племената:Къде е техният Бог?"
                },
                {
                    "number": 18,
                    "text": "Тогава Господ поревнува за земята Сии се смили над народа Си."
                },
                {
                    "number": 19,
                    "text": "И Господ отговори на народа Си:Ето, Аз ще ви пратя житото,виното и маслото и ще се наситите от тях,и няма вече да ви направя за позор между народите;"
                },
                {
                    "number": 20,
                    "text": "а ще отдалеча от вас северната язваи ще я оттласна в безводна и пуста земя,с предната и? страна към източното море;а задната и? страна – към западното море;и воня ще излезе от нея,и смрад ще се издигне от нея,защото е извършила надути работи."
                },
                {
                    "number": 21,
                    "text": "Не бой се, земьо; радвай се и се весели;защото Господ извърши велики дела."
                },
                {
                    "number": 22,
                    "text": "Не се плашете, полски животни;защото пасищата на целината поникват,защото дървото ражда плода си,смокинята и лозата дават силата си."
                },
                {
                    "number": 23,
                    "text": "И така, радвайте се и вие, сионови деца,и се веселете в Господа, вашия Бог;защото ви дава есенен дъжд със справедлива мяркаи ви излива дъжд – есенен и пролетен –в първия месец."
                },
                {
                    "number": 24,
                    "text": "Харманите ще се напълнят с житои линовете ще преливат от вино и масло."
                },
                {
                    "number": 25,
                    "text": "И ще ви върна годините, които изпояде скакалецът,червеят, бръмбарът и гъсеницата –Моята голяма войска, която пратих между вас."
                },
                {
                    "number": 26,
                    "text": "И ще ядете изобилно и ще се наситите,и ще хвалите името на Господа, вашия Бог,Който е постъпвал чудесно с вас;и народът Ми няма никога да се посрами."
                },
                {
                    "number": 27,
                    "text": "И ще познаете, че Аз съм сред Израили че съм Господ, вашият Бог, и че няма друг;и народът Ми няма никога да се посрами."
                },
                {
                    "number": 28,
                    "text": "И след товаще излея Духа Си на всяка твар;и синовете ви и дъщерите ви ще пророкуват,старците ви ще виждат сънища,юношите ви ще виждат видения;"
                },
                {
                    "number": 29,
                    "text": "също и на слугите и на слугинитеще изливам Духа Си в онези дни."
                },
                {
                    "number": 30,
                    "text": "И ще покажа чудеса на небето и на земята,кръв, огън и стълбове от дим."
                },
                {
                    "number": 31,
                    "text": "Слънцето ще се превърне в тъмнинаи луната – в кръв,преди да дойде великият и страшен ден Господен."
                },
                {
                    "number": 32,
                    "text": "И всеки, който призове името Господне, ще се избави;защото в хълма Сион и в Йерусалим ще има избавени,както каза Господ,и между оцелелите – онези, които Господ ще повика."
                }
            ]
        },
        {
            "number": 3,
            "verses": [
                {
                    "number": 1,
                    "text": "Защото, ето, в онези дни и в онова време,когато върна Юдовите и йерусалимските пленници,"
                },
                {
                    "number": 2,
                    "text": "ще събера всички народии ще ги преведа в Йосафатовата долина,и там ще се съдя с тяхпоради народа Си и наследството Си Израил,когото разпръснаха между народите.Те си разделиха земята Ми"
                },
                {
                    "number": 3,
                    "text": "и хвърлиха жребий за народа Ми;даваха момче за блудницаи продаваха момиче, за да пият вино."
                },
                {
                    "number": 4,
                    "text": "Да! И какво имате с Мене вие, Тире, Сидонеи всички филистимски предели?Искате ли да Ми отмъстите?А ако Ми отмъстите,то Аз, без да се бавя, бързо ще ви върна отмъщението ви върху главите ви."
                },
                {
                    "number": 5,
                    "text": "Понеже взехте среброто Ми и златото Мии занесохте в капищата си отбраните Ми блага,"
                },
                {
                    "number": 6,
                    "text": "а юдеите и йерусалимцитепродадохте на гърците,за да ги отдалечите от пределите им."
                },
                {
                    "number": 7,
                    "text": "Затова Аз ще ги повдигна от мястото,където ги продадохте,и ще върна отмъщението ви на собствената ви глава;"
                },
                {
                    "number": 8,
                    "text": "също така ще продам вашите синове и дъщерина юдеите,а те ще ги продадат на савците – на далечен народ;защото Господ изговори това."
                },
                {
                    "number": 9,
                    "text": "Прогласете това между народите;пригответе война; повдигнете юнаците;нека се приближат всички военни мъже;нека излизат."
                },
                {
                    "number": 10,
                    "text": "Изковете палешниците си на мечовеи сърповете си – на копия;слабият нека каже: Аз съм юнак!"
                },
                {
                    "number": 11,
                    "text": "Съберете се и елате отвред всички народии се натрупайте заедно;Господи, направи да слязат там юнаците Ти."
                },
                {
                    "number": 12,
                    "text": "Нека станат народите и да дойдатв Йосафатовата долина;защото там ще седна да съдя всичките околни народи."
                },
                {
                    "number": 13,
                    "text": "Пускайте сърпа в жътвата, защото е узряла;елате, тъпчете, защото линът е пълени каците преливат;понеже нечестието им е голямо."
                },
                {
                    "number": 14,
                    "text": "Множества, множества в долината,където ще бъде отсъдено за тях;защото близо е денят Господен в долината,където ще се произнесе присъдата."
                },
                {
                    "number": 15,
                    "text": "Слънцето и луната ще потъмнеяти звездите ще оттеглят светенето си."
                },
                {
                    "number": 16,
                    "text": "И Господ ще извика от Сиони ще издигне гласа Си от Йерусалим;небето и земята ще се потресат;но Господ ще бъде прибежище на народа Сии крепостта на израилтяните."
                },
                {
                    "number": 17,
                    "text": "Така ще познаете, че Аз съм Господ, вашият Бог,Който обитавам в святия Си хълм Сион;тогава Йерусалим ще бъде святи чужденци няма вече да минават през него."
                },
                {
                    "number": 18,
                    "text": "В онзи денот планините ще капе младо винои от хълмовете ще тече мляко,и по всички юдейски дерета ще текат води;а от дома Господен ще избликне извор,който ще пои Ситимската долина."
                },
                {
                    "number": 19,
                    "text": "Египет ще запустееи Едом ще бъде гола пустиняпоради насилието, извършено спрямо юдеите;защото са пролели невинна кръв в земята им."
                },
                {
                    "number": 20,
                    "text": "А Юда ще бъде населен довекаи Йерусалим – от род в род."
                },
                {
                    "number": 21,
                    "text": "И чрез наказание ще изкарам за чиста кръвта,която още не съм изкарал;защото Господ обитава в Сион."
                }
            ]
        }
    ]
}