{
    "name": "leviticus",
    "title": "Левит",
    "chapters": [
        {
            "number": 1,
            "verses": [
                {
                    "number": 1,
                    "text": "И Господ повика Моисей и като му говореше от шатъра за срещане, каза:"
                },
                {
                    "number": 2,
                    "text": "Кажи на израилтяните: Когато някой от вас принесе жертва на Господа, нека принесе от добитъка, от едрия или дребния добитък."
                },
                {
                    "number": 3,
                    "text": "Ако приносът му за всеизгаряне е от едрия добитък, нека принесе мъжко животно без недостатък; да го принесе пред входа на шатъра за срещане, за да бъде прието от Господа."
                },
                {
                    "number": 4,
                    "text": "Да положи ръката си върху главата на животното, определено за всеизгаряне, и ще бъде прието от негово име, за да извърши умилостивение за него."
                },
                {
                    "number": 5,
                    "text": "После да заколи телето пред Господа; и свещениците, Аароновите синове, да принесат кръвта и да поръсят с нея наоколо върху жертвеника, който е пред входа на шатъра за срещане."
                },
                {
                    "number": 6,
                    "text": "И да одере животното, определено за всеизгаряне, и да го насече на късове."
                },
                {
                    "number": 7,
                    "text": "А синовете на свещеника Аарон да сложат огън на жертвеника и да наредят дърва на огъня."
                },
                {
                    "number": 8,
                    "text": "И свещениците, Аароновите синове, да сложат тези късове, главата и тлъстината на дървата, които са върху огъня на жертвеника;"
                },
                {
                    "number": 9,
                    "text": "а вътрешностите му и краката му да измие с вода и свещеникът да изгори всички тези части на жертвеника като всеизгаряне, жертва чрез огън, благоуханна на Господа."
                },
                {
                    "number": 10,
                    "text": "Ако пък приносът му за всеизгаряне е от стадата, от овцете или от козите, нека принесе мъжко животно без недостатък."
                },
                {
                    "number": 11,
                    "text": "Да го заколи пред Господа на северната страна на жертвеника; а свещениците, Аароновите синове, да поръсят жертвеника наоколо с кръвта му."
                },
                {
                    "number": 12,
                    "text": "И да го насече на късове, с главата му и тлъстините му; а свещеникът да ги нареди на дървата, които са върху огъня на жертвеника."
                },
                {
                    "number": 13,
                    "text": "А вътрешностите и краката да измие с вода; и свещеникът да принесе всички тях и да ги изгори на жертвеника; това е всеизгаряне, жертва чрез огън, благоуханна на Господа."
                },
                {
                    "number": 14,
                    "text": "Но ако приносът му за всеизгаряне на Господа е от птиците, тогава да принесе от гургулиците или от гълъбчетата."
                },
                {
                    "number": 15,
                    "text": "Свещеникът да го донесе при жертвеника и като откъсне главата му, да го изгори на жертвеника; а кръвта му да изцеди до страната на жертвеника."
                },
                {
                    "number": 16,
                    "text": "Да изтръгне гушата и перата му и да ги хвърли на източната страна на жертвеника, към мястото за пепелта."
                },
                {
                    "number": 17,
                    "text": "И да го разчекне между крилата, но без да го разделя на две; и свещеникът да го изгори върху дървата, които са на огъня на жертвеника; това е всеизгаряне, жертва чрез огън, благоуханна на Господа."
                }
            ]
        },
        {
            "number": 2,
            "verses": [
                {
                    "number": 1,
                    "text": "Когато някой принесе на Господа хлебна жертва, нека бъде от чисто брашно; и да го полее с елей и да сложи на него тамян."
                },
                {
                    "number": 2,
                    "text": "И като го донесе на свещениците, Аароновите синове, свещеникът да вземе една пълна шепа от чистото му брашно и от елея му и целия му тамян, за да ги изгори на жертвеника за спомен като жертва чрез огън, благоуханна на Господа."
                },
                {
                    "number": 3,
                    "text": "А останалото от хлебната жертва да бъде за Аарон и синовете му; това е най-святата част от Господните жертви чрез огън."
                },
                {
                    "number": 4,
                    "text": "Когато принесеш хлебна жертва, печена в пещ, нека бъде от безквасни пити от чисто брашно, омесени с елей, или безквасни кори, намазани с елей."
                },
                {
                    "number": 5,
                    "text": "Ако пък приносът ти е хлебна жертва, печена в тава, то нека бъде безквасен, от чисто брашно, омесено с елей."
                },
                {
                    "number": 6,
                    "text": "Да го разчупиш на късове и да го полееш с елей; това е хлебна жертва."
                },
                {
                    "number": 7,
                    "text": "Но ако приносът ти е хлебна жертва, печена в подница, нека бъде от чисто брашно с елей."
                },
                {
                    "number": 8,
                    "text": "Примесената от тях хлебна жертва да донесеш на Господа; и когато се представи на свещеника, той да я донесе при жертвеника."
                },
                {
                    "number": 9,
                    "text": "И свещеникът, като отдели от хлебната жертва, колкото е за спомен, да я изгори на жертвеника като жертва чрез огън, благоуханна на Господа."
                },
                {
                    "number": 10,
                    "text": "А останалото от хлебната жертва да бъде за Аарон и синовете му; това е най-святата част от Господните жертви чрез огън."
                },
                {
                    "number": 11,
                    "text": "Никаква хлебна жертва, която принасяте на Господа, да не се прави с квас; защото нито квас, нито мед не бива да изгаряте в жертва на Господа."
                },
                {
                    "number": 12,
                    "text": "Тях принасяйте на Господа като принос от първите плодове; но да не се изгарят на жертвеника за благоухание."
                },
                {
                    "number": 13,
                    "text": "И от хлебните жертви да подправяш със сол всеки свой принос; да не оставяш да липсва от хлебната ти жертва солта на завета на твоя Бог; с всичките си жертви да принасяш и сол."
                },
                {
                    "number": 14,
                    "text": "И ако принесеш на Господа хлебна жертва от първите плодове, то за хлебна жертва от първите си плодове да принесеш класове, изпечени на огън, жито, очукано от пресни класове."
                },
                {
                    "number": 15,
                    "text": "Да го полееш с елей и да му сложиш тамян; това е хлебна жертва."
                },
                {
                    "number": 16,
                    "text": "И свещеникът да изгори от очуканото му жито и от елея му, колкото е за спомен, заедно с целия му тамян; това е жертва чрез огън на Господа."
                }
            ]
        },
        {
            "number": 3,
            "verses": [
                {
                    "number": 1,
                    "text": "Ако приносът му е мирна жертва и го принесе от едрия добитък, то, било че принесе? пред Господа мъжко или женско животно, трябва да бъде без недостатък."
                },
                {
                    "number": 2,
                    "text": "Нека положи ръката си върху главата на жертвоприношението си и нека го заколи при входа на шатъра за срещане; а свещениците, Аароновите синове, да поръсят жертвеника наоколо с кръвта."
                },
                {
                    "number": 3,
                    "text": "И от мирната жертва нека принесе в жертва чрез огън на Господа тлъстината, която покрива вътрешностите, и цялата тлъстина, която е върху вътрешностите,"
                },
                {
                    "number": 4,
                    "text": "двата бъбрека с тлъстината, която е около тях към кръста, и булото на черния дроб (което ще извади до бъбреците);"
                },
                {
                    "number": 5,
                    "text": "и Аароновите синове да изгорят всичко това на жертвеника, над всеизгарянето, което е върху дървата на огъня; това е жертва чрез огън, благоуханна на Господа."
                },
                {
                    "number": 6,
                    "text": "Ако приносът му за мирна жертва на Господа е от стадото, било че принесе мъжко или женско животно, трябва да е без недостатък."
                },
                {
                    "number": 7,
                    "text": "Ако принесе агне, нека го принесе пред Господа."
                },
                {
                    "number": 8,
                    "text": "Като положи ръката си върху главата на приноса си, нека го заколи пред шатъра за срещане; а Аароновите синове да поръсят жертвеника наоколо с кръвта му."
                },
                {
                    "number": 9,
                    "text": "И от мирния принос нека принесе в жертва чрез огън на Господа тлъстината му, цялата опашка (която да извади чак от гръбнака), тлъстината, която покрива вътрешностите, и цялата тлъстина, която е върху вътрешностите,"
                },
                {
                    "number": 10,
                    "text": "двата бъбрека с тлъстината, която е около тях към кръста, и булото на черния дроб (което да извади до бъбреците);"
                },
                {
                    "number": 11,
                    "text": "и свещеникът да ги изгори на жертвеника; това е храна, пожертвана чрез огън на Господа."
                },
                {
                    "number": 12,
                    "text": "А ако приносът му е коза, то да я принесе пред Господа."
                },
                {
                    "number": 13,
                    "text": "Като положи ръката си върху главата и?, нека я заколи пред шатъра за срещане; а Аароновите синове да поръсят жертвеника наоколо с кръвта и?."
                },
                {
                    "number": 14,
                    "text": "И от нея нека принесе за жертва чрез огън на Господа тлъстината, която покрива вътрешностите, и цялата тлъстина, която е върху вътрешностите,"
                },
                {
                    "number": 15,
                    "text": "двата бъбрека с тлъстината, която е около тях към кръста, и булото на черния дроб (което да извади до бъбреците);"
                },
                {
                    "number": 16,
                    "text": "и свещеникът да ги изгори на жертвеника. Това е храна, пожертвана чрез огън за благоухание; цялата тлъстина принадлежи на Господа."
                },
                {
                    "number": 17,
                    "text": "Вечен закон ще бъде във всичките ви поколения, във всичките ви жилища да не ядете нито тлъстина, нито кръв."
                }
            ]
        },
        {
            "number": 4,
            "verses": [
                {
                    "number": 1,
                    "text": "Господ каза още на Моисей:"
                },
                {
                    "number": 2,
                    "text": "Кажи на израилтяните: Ако някой съгреши несъзнателно, като извърши нещо, което Господ е заповядал да не се прави –"
                },
                {
                    "number": 3,
                    "text": "ако помазаният свещеник съгреши, така че народът да бъде въведен в престъпление, тогава за греха, който е извършил, нека принесе на Господа теле без недостатък в принос за грях."
                },
                {
                    "number": 4,
                    "text": "Нека приведе телето при входа на шатъра за срещане пред Господа, нека положи ръката си върху главата на телето и нека го заколи пред Господа."
                },
                {
                    "number": 5,
                    "text": "Тогава помазаният свещеник да вземе от кръвта на телето и да я принесе при шатъра за срещане;"
                },
                {
                    "number": 6,
                    "text": "и свещеникът да натопи пръста си в кръвта и от кръвта да поръси пред завесата на светилището седем пъти пред Господа."
                },
                {
                    "number": 7,
                    "text": "Свещеникът да сложи от кръвта и върху роговете на жертвеника за благоуханното кадене, който е пред Господа в шатъра за срещане; тогава да излее цялата кръв на телето в подножието на жертвеника за всеизгаряне, който е при входа на шатъра за срещане."
                },
                {
                    "number": 8,
                    "text": "И да извади цялата тлъстина на принесеното за грях теле: тлъстината, която покрива вътрешностите, и цялата тлъстина, която е върху вътрешностите,"
                },
                {
                    "number": 9,
                    "text": "двата бъбрека с тлъстината, която е около тях към кръста, и булото на черния дроб (което да извади до бъбреците,"
                },
                {
                    "number": 10,
                    "text": "както се изважда от телето за мирната жертва); и свещеникът да ги изгори на жертвеника за всеизгаряне."
                },
                {
                    "number": 11,
                    "text": "А кожата на телето, всичкото му месо, с главата и краката му, и вътрешностите и нечистотиите му,"
                },
                {
                    "number": 12,
                    "text": "т. е. цялото теле да изнесе вън от стана на чисто място, където се изсипва пепелта, и да го изгори на дърва с огън; където се изсипва пепелта, там да се изгори."
                },
                {
                    "number": 13,
                    "text": "Ако цялото общество израилтяни съгрешат несъзнателно, като извършат нещо, което Господ е заповядал да не се прави, и стават виновни, а това нещо бъде укрито от очите на обществото,"
                },
                {
                    "number": 14,
                    "text": "когато се узнае грехът, който са извършили, тогава обществото да принесе теле в принос за грях и да го приведе пред шатъра за срещане;"
                },
                {
                    "number": 15,
                    "text": "и старейшините на обществото да положат ръцете си върху главата на телето пред Господа; и да заколят телето пред Господа."
                },
                {
                    "number": 16,
                    "text": "Тогава помазаният свещеник да внесе от кръвта на телето в шатъра за срещане;"
                },
                {
                    "number": 17,
                    "text": "и свещеникът, като натопи пръста си в кръвта, да поръси пред завесата седем пъти пред Господа."
                },
                {
                    "number": 18,
                    "text": "Да сложи от кръвта и върху роговете на жертвеника, който е пред Господа, в шатъра за срещане; после да излее цялата кръв в подножието на жертвеника за всеизгаряне, който е при входа на шатъра за срещане."
                },
                {
                    "number": 19,
                    "text": "Да извади цялата му тлъстина и да я изгори на жертвеника."
                },
                {
                    "number": 20,
                    "text": "И с това теле да направи така, както направи с онова, което беше принос за грях; така да направи с това теле; и свещеникът да направи умилостивение за тях и ще им се прости."
                },
                {
                    "number": 21,
                    "text": "И да изнесе телето вън от стана и да го изгори, както изгори първото теле; това е принос за грях от името на обществото."
                },
                {
                    "number": 22,
                    "text": "А когато някой първенец съгреши, като несъзнателно извърши нещо, което Господ, неговият Бог, е заповядал да не се прави, и стане виновен,"
                },
                {
                    "number": 23,
                    "text": "ако му бъде посочен грехът, който е извършил, то за приноса си да донесе козел без недостатък;"
                },
                {
                    "number": 24,
                    "text": "и да положи ръката си върху главата на козела и да го заколи на мястото, където колят всеизгарянето пред Господа; това е принос за грях."
                },
                {
                    "number": 25,
                    "text": "И свещеникът да вземе с пръста си от кръвта на приноса за грях и да я сложи върху роговете на жертвеника за всеизгаряне, и тогава да излее кръвта му в подножието на жертвеника за всеизгаряне;"
                },
                {
                    "number": 26,
                    "text": "и цялата му тлъстина да изгори на жертвеника, както тлъстината на мирната жертва; така свещеникът да направи умилостивение за него поради греха му и ще му се прости."
                },
                {
                    "number": 27,
                    "text": "Ако пък някой от народа съгреши несъзнателно, като извърши нещо, което Господ е заповядал да не се прави, и стане виновен,"
                },
                {
                    "number": 28,
                    "text": "ако му бъде посочен грехът, който е извършил, то за греха, който е извършил, да принесе коза без недостатък;"
                },
                {
                    "number": 29,
                    "text": "и да положи ръката си върху главата на приноса за грях, и да заколи приноса за грях на мястото на всеизгарянето."
                },
                {
                    "number": 30,
                    "text": "Тогава свещеникът да вземе с пръста си от кръвта му и да я сложи върху роговете на жертвеника за всеизгаряне, и тогава да излее цялата му кръв в подножието на жертвеника."
                },
                {
                    "number": 31,
                    "text": "И да извади цялата му тлъстина така, както се изважда тлъстината от мирната жертва; и свещеникът да я изгори на жертвеника за благоухание на Господа; така свещеникът да направи умилостивение и ще му се прости."
                },
                {
                    "number": 32,
                    "text": "Или ако принесе агне в принос за грях, то да принесе женско животно без недостатък;"
                },
                {
                    "number": 33,
                    "text": "и да положи ръката си върху главата на приноса за грях и да го заколи в принос за грях на мястото, където колят всеизгарянето."
                },
                {
                    "number": 34,
                    "text": "И свещеникът да вземе с пръста си от кръвта на приноса за грях и да я сложи върху роговете на жертвеника за всеизгаряне, и тогава да излее цялата му кръв в подножието на жертвеника."
                },
                {
                    "number": 35,
                    "text": "И да извади цялата му тлъстина така, както се изважда тлъстината от агнето на мирната жертва; и свещеникът да ги изгори на жертвеника, както се изгарят приносите чрез огън на Господа; така свещеникът да направи умилостивение за греха, който е извършил, и ще му се прости."
                }
            ]
        },
        {
            "number": 5,
            "verses": [
                {
                    "number": 1,
                    "text": "Ако някой съгреши в това, че в качеството на свидетел в някое дело чуе, че го попитат под клетва дали е видял или знае за работата, а той не каже, тогава ще носи отговорност за беззаконието си."
                },
                {
                    "number": 2,
                    "text": "Или ако някой се допре до каквото и да е нечисто нещо, било труп на нечисто животно или труп на нечист добитък, или труп на нечисто пълзящо, и ако не му е известно, че е нечист, пак ще бъде виновен."
                },
                {
                    "number": 3,
                    "text": "Или ако се докосне до човешка нечистота; или каквато и да е причината на нечистотата, чрез която някой се осквернява, и ако това е сторено несъзнателно, то, щом узнае за него, ще бъде виновен."
                },
                {
                    "number": 4,
                    "text": "Или ако някой се закълне и обяви необмислено, че ще направи някакво зло или добро нещо, то каквото и да обяви човек необмислено с клетва и стане без знанието му, когато той узнае, ще бъде виновен за едно от тях."
                },
                {
                    "number": 5,
                    "text": "А когато стане виновен за едно от тези неща, нека изповяда онова, в което е съгрешил;"
                },
                {
                    "number": 6,
                    "text": "и нека принесе на Господажертва за престъплението си, за греха, който е извършил, женско агне или яре от стадото в принос за грях; и свещеникът да направи умилостивение за него поради греха му."
                },
                {
                    "number": 7,
                    "text": "Но ако не може да си позволи да принесе овца или коза, то за греха, който е извършил, нека принесе на Господа две гургулици или две гълъбчета – едното в принос за грях, а другото за всеизгаряне."
                },
                {
                    "number": 8,
                    "text": "Да ги донесе на свещеника, който да принесе първо онзи принос, който е за грях, като пречупи главата от шията му, но без да я откъсне;"
                },
                {
                    "number": 9,
                    "text": "и от кръвта на приноса за грях да поръси отстрани на жертвеника; а останалото от кръвта да изцеди в подножието на жертвеника; това е принос за грях;"
                },
                {
                    "number": 10,
                    "text": "а второто да направи всеизгаряне според разпоредбите. Така свещеникът да направи умилостивение за него поради греха, който е извършил, и ще му се прости."
                },
                {
                    "number": 11,
                    "text": "Но ако не е в състояние да донесе две гургулици или две гълъбчета, тогава съгрешилият да донесе в принос за себе си една десета от ефа чисто брашно в принос за грях; да не го полива с елей, нито да сложи на него тамян, защото е принос за грях."
                },
                {
                    "number": 12,
                    "text": "Да го донесе на свещеника; и свещеникът да вземе от него една пълна шепа за спомен и да го изгори на жертвеника, както се изгарят приносите чрез огън на Господа; това е принос за грях."
                },
                {
                    "number": 13,
                    "text": "Така свещеникът да направи умилостивение за него поради греха, който е извършил в някои от тези неща, и ще му се прости; а останалото да бъде за свещеника, както хлебната жертва."
                },
                {
                    "number": 14,
                    "text": "Господ каза още на Моисей:"
                },
                {
                    "number": 15,
                    "text": "Ако някой наруши закона, като неволно съгреши относно посветените на Господа вещи, то за престъплението си да принесе на Господа овен от стадото без недостатък, достатъчен, според твоята оценка в сребърни сикъла по сикъла на светилището, за принос за вина;"
                },
                {
                    "number": 16,
                    "text": "и в каквото е съгрешил относно посветените вещи, нека го плати и нека му прибави една пета, която да даде на свещеника; и свещеникът да направи умилостивение за него чрез принесения за престъпление овен и ще му се прости."
                },
                {
                    "number": 17,
                    "text": "Ако някой съгреши, като извърши нещо, което Господ е заповядал да не се прави, макар че не го е знаел, пак ще бъде виновен и ще носи беззаконието си."
                },
                {
                    "number": 18,
                    "text": "Затова нека принесе при свещеника овен от стадото без недостатък, достатъчен, според твоята оценка, за принос за вина; и свещеникът да направи умилостивение за него поради престъплението, което е извършил несъзнателно, и ще му се прости."
                },
                {
                    "number": 19,
                    "text": "Това е принос за вина; защото човекът без съмнение е виновен пред Господа."
                }
            ]
        },
        {
            "number": 6,
            "verses": [
                {
                    "number": 1,
                    "text": "Господ говори още на Моисей, като каза:"
                },
                {
                    "number": 2,
                    "text": "Ако някой съгреши и извърши престъпление против Господа, като отрече пред ближния си за нещо, което му е поверено или оставено в залог, или ограби ближния си, или го изнуди;"
                },
                {
                    "number": 3,
                    "text": "или намери изгубено нещо и излъже за него, като се закълне лъжливо; или ако извърши грях, какъвто хората вършат,"
                },
                {
                    "number": 4,
                    "text": "тогава, ако е съгрешил и е виновен, нека върне ограбеното или придобитото чрез неправда, или повереното му нещо, или изгубеното нещо, което е намерил,"
                },
                {
                    "number": 5,
                    "text": "или каквото и да е нещо, за което се е заклел лъжливо; нека го върне напълно и му прибави една пета; в деня, когато бъде обвинен, нека го даде на онзи, на когото принадлежи."
                },
                {
                    "number": 6,
                    "text": "При свещеника нека принесе на Господа приноса си за престъпление – овен от стадото без недостатък, достатъчен, според твоята оценка, в принос за вина;"
                },
                {
                    "number": 7,
                    "text": "и свещеникът да направи умилостивение за него пред Господа и ще му се прости за каквото и да било, което е сторил; за всичко, в което се е провинил."
                },
                {
                    "number": 8,
                    "text": "Господ каза още на Моисей:"
                },
                {
                    "number": 9,
                    "text": "Заповядай на Аарон и синовете му: Ето закона за всеизгарянето: всеизгарянето да гори на жертвеника цялата нощ до сутринта и да се направи огънят върху жертвеника да гори на него непрекъснато."
                },
                {
                    "number": 10,
                    "text": "Свещеникът да облече ленената си одежда и да носи ленени долни дрехи на тялото си; и да вдигне пепелта от всеизгарянето, което огънят е изгорил на жертвеника, и да го сложи при жертвеника."
                },
                {
                    "number": 11,
                    "text": "Тогава да съблече одеждите си, за да облече други одежди, и да изнесе пепелта вън от стана на чисто място."
                },
                {
                    "number": 12,
                    "text": "А да се направи огънят, който е върху жертвеника, да гори на него непрекъснато; не бива да угасва; всяка сутрин свещеникът да слага дърва на него да горят и да нарежда всеизгарянето на него, и да изгаря на него тлъстината на мирните жертви."
                },
                {
                    "number": 13,
                    "text": "Да се направи огънят да гори непрекъснато на жертвеника; не бива да угасва."
                },
                {
                    "number": 14,
                    "text": "Ето и закона за хлебната жертва: Аароновите синове да го принасят пред Господа, пред жертвеника."
                },
                {
                    "number": 15,
                    "text": "И свещеникът, като вземе от него една пълна шепа чисто брашно от хлебната жертва и от елея му, и целия тамян, който е на хлебната жертва, да ги изгори на жертвеника като негов спомен, за благоухание на Господа."
                },
                {
                    "number": 16,
                    "text": "А останалото от него да ядат Аарон и синовете му; безквасно да се яде на свято място; да го ядат в двора на шатъра за срещане."
                },
                {
                    "number": 17,
                    "text": "Да не се пече с квас. От Моите приноси им дадох това за дял; пресвято е, както са приносът за грях и приносът за вина."
                },
                {
                    "number": 18,
                    "text": "Всеки мъжки представител от Аароновите потомци да яде от него като свое вечно право от Господните приноси чрез огън във всичките ви поколения; всеки, който се допре до тях, ще бъде свят."
                },
                {
                    "number": 19,
                    "text": "Господ каза още на Моисей:"
                },
                {
                    "number": 20,
                    "text": "Ето приноса, който Аарон и синовете му трябва да принесат на Господа в деня, когато бъдат помазани: една десета от ефа чисто брашно за вечна хлебна жертва, половината сутрин и половината вечер."
                },
                {
                    "number": 21,
                    "text": "При това да се сготви с елей; сготвено да го донесеш; във вид на печени късове да принесеш хлебната жертва за благоухание на Господа."
                },
                {
                    "number": 22,
                    "text": "Да го принесе онзи от синовете му, който ще стане помазан свещеник вместо него; вечен закон е да се изгаря цял за Господа."
                },
                {
                    "number": 23,
                    "text": "Всяка хлебна жертва, принесена от свещеника, да се изгаря цяла; да не се яде."
                },
                {
                    "number": 24,
                    "text": "Господ каза още на Моисей:"
                },
                {
                    "number": 25,
                    "text": "Кажи на Аарон и синовете му: Ето закона за приноса за грях: на мястото, където се коли всеизгарянето, да се заколи и приносът за грях пред Господа; пресвято е."
                },
                {
                    "number": 26,
                    "text": "Свещеникът, който го принася за грях, да го яде; на свято място да се яде, в двора на шатъра за срещане."
                },
                {
                    "number": 27,
                    "text": "Всичко, което се допре до месото на приноса, ще бъде свято; и ако някоя дреха се опръска от кръвта му, опръсканото да се опере на свято място."
                },
                {
                    "number": 28,
                    "text": "А пръстеният съд, в който е било варено, да се строшава; но ако е било варено в меден съд, той да се изтрива и да се мие с вода."
                },
                {
                    "number": 29,
                    "text": "Всеки от мъжки пол от свещеническите семейства да яде от него; то е пресвято."
                },
                {
                    "number": 30,
                    "text": "И никой принос за грях, от чиято кръв се внася в шатъра за срещане, за да извърши умилостивение в светилището, да не се яде; той трябва да бъде изгорен с огън."
                }
            ]
        },
        {
            "number": 7,
            "verses": [
                {
                    "number": 1,
                    "text": "Ето и закона за приноса за вина; това е пресвят принос."
                },
                {
                    "number": 2,
                    "text": "На мястото, където колят всеизгарянето, да заколят и приноса за вина; и с кръвта му да се поръсва жертвеникът наоколо."
                },
                {
                    "number": 3,
                    "text": "От него да се принася всичко, което е тлъсто: опашката, тлъстината, която покрива вътрешностите,"
                },
                {
                    "number": 4,
                    "text": "двата бъбрека с тлъстината, която е около тях към кръста, и булото на черния дроб (което да извади до бъбреците);"
                },
                {
                    "number": 5,
                    "text": "и свещеникът да ги изгори на жертвеника за жертва чрез огън на Господа; това е принос за вина."
                },
                {
                    "number": 6,
                    "text": "Всеки от мъжки пол между свещеническите семейства да го яде; на свято място да се яде; това е пресвят принос."
                },
                {
                    "number": 7,
                    "text": "Какъвто е приносът за грях, такъв е и приносът за вина; един закон да има за тях; който свещеник прави умилостивение чрез него, негов да бъде."
                },
                {
                    "number": 8,
                    "text": "А който свещеник принася от името на някого приноса за всеизгаряне, този свещеник да взема за себе си кожата на всеизгарянето, което е принесъл."
                },
                {
                    "number": 9,
                    "text": "И всяка хлебна жертва, която е печена в пещ, и всяка, която е сготвена в подница или на тава, да бъде дадена на свещеника, който я принася."
                },
                {
                    "number": 10,
                    "text": "А всяка хлебна жертва, омесена с елей или суха, да бъде дадена на всички Ааронови синове, по равен дял на всеки."
                },
                {
                    "number": 11,
                    "text": "Ето и закона за мирната жертва, която ще се принася на Господа:"
                },
                {
                    "number": 12,
                    "text": "ако някой я принесе за благодарение, то с благодарствената жертва да принесе и безквасни пити, омесени с елей, и безквасни кори, намазани с елей, и пити от чисто брашно, омесени с елей."
                },
                {
                    "number": 13,
                    "text": "А освен питите с благодарствената си мирна жертва да принесе и квасен хляб."
                },
                {
                    "number": 14,
                    "text": "И от приноса си да принесе по едно от всички тези неща принос за издигане пред Господа; това да бъде дадено на свещеника, който ръси с кръвта на мирната жертва."
                },
                {
                    "number": 15,
                    "text": "Месото на благодарствената му мирна жертва да се яде в същия ден, в който се принася; той да не оставя от него до сутринта."
                },
                {
                    "number": 16,
                    "text": "Но ако жертвата на приноса е направена чрез оброк или е доброволен принос, то да се яде в същия ден, в който принася жертвата си; и каквото остане от него, да се яде на другия ден;"
                },
                {
                    "number": 17,
                    "text": "а каквото остане от месото на жертвата до третия ден, да се изгаря в огън."
                },
                {
                    "number": 18,
                    "text": "И ако се изяде нещо от месото на мирната жертва на третия ден, то онзи, който я принася, няма да бъде приет, нито ще му се зачете жертвата; сквернота ще бъде тя; и онзи човек, който би ял от нея, да носи отговорност за беззаконието си."
                },
                {
                    "number": 19,
                    "text": "Месото, до което би се допряло нещо нечисто, да не се яде; в огън да се изгаря; а от неоскверненото месо да яде всеки, който е чист;"
                },
                {
                    "number": 20,
                    "text": "но онзи човек, който, като има нечистотата на себе си, яде от месото на Господнята мирна жертва, този човек ще бъде изтребен измежду своя народ."
                },
                {
                    "number": 21,
                    "text": "Също и онзи човек, който би се допрял до нещо нечисто, до човешка нечистота или до нечисто животно, или до каквато и да било нечиста гнусота, и яде от месото на Господнята мирна жертва, този човек ще бъде изтребен измежду народа си."
                },
                {
                    "number": 22,
                    "text": "Господ каза още на Моисей:"
                },
                {
                    "number": 23,
                    "text": "Кажи на израилтяните: Да не ядете никаква тлъстина – нито от говедо, нито от овца, нито от коза."
                },
                {
                    "number": 24,
                    "text": "Тлъстината на естествено умряло и тлъстината на разкъсано от звяр животно може да се употреби за всяка друга нужда; но да не ядете от нея."
                },
                {
                    "number": 25,
                    "text": "Защото, който яде тлъстина от животно, от което се принася жертва чрез огън на Господа, този човек, който би ял от нея, ще бъде изтребен измежду народа си."
                },
                {
                    "number": 26,
                    "text": "И в никое от жилищата си да не ядете никаква кръв, било от птица или от животно."
                },
                {
                    "number": 27,
                    "text": "Всеки човек, който би ял каквато и да е кръв, този човек ще бъде изтребен измежду народа си."
                },
                {
                    "number": 28,
                    "text": "Господ каза още на Моисей:"
                },
                {
                    "number": 29,
                    "text": "Кажи на израилтяните: Който принася мирна жертва на Господа, нека донесе приноса си на Господа от мирната си жертва."
                },
                {
                    "number": 30,
                    "text": "Със своите ръце да донесе Господните приноси чрез огън; да донесе тлъстината с гръдната част, така че тя да бъде движим принос пред Господа."
                },
                {
                    "number": 31,
                    "text": "А свещеникът да изгаря тлъстината на жертвеника; обаче гръдната част да бъде дадена на Аарон и синовете му."
                },
                {
                    "number": 32,
                    "text": "И дясното бедро да давате на свещеника като принос за издигане от мирните си жертви."
                },
                {
                    "number": 33,
                    "text": "Който от Аароновите синове принесе кръвта на мирната жертва и тлъстината, да получи дясното бедро за свой дял."
                },
                {
                    "number": 34,
                    "text": "Защото Аз взех от израилтяните, от мирните им жертви, гръдната част на движимия принос и бедрото на издигнатия принос и ги дадох на свещеника Аарон и синовете му за тяхно вечно право от израилтяните."
                },
                {
                    "number": 35,
                    "text": "Това е делът от Господните приноси чрез огън за Аарон и синовете му поради помазването им, в деня, когато представи синовете си, за да свещенодействат на Господа,"
                },
                {
                    "number": 36,
                    "text": "който дялГоспод заповяда да им се дава от израилтяните в деня, когато ги помаза. Това е тяхно вечно право през всичките им поколения."
                },
                {
                    "number": 37,
                    "text": "Това е законът за всеизгарянето, за хлебната жертва, за приноса за грях, за приноса за вина, за посвещаванията и за мирната жертва,"
                },
                {
                    "number": 38,
                    "text": "който Господ заповяда на Моисей на Синайската планина, когато заповяда на израилтяните да принасят приносите си на Господа, в Синайската пустиня."
                }
            ]
        },
        {
            "number": 8,
            "verses": [
                {
                    "number": 1,
                    "text": "Господ говори още на Моисей:"
                },
                {
                    "number": 2,
                    "text": "Вземи Аарон и синовете му с него, и одеждите, мирото за помазване, телето на приноса за грях, двата овена и коша с безквасните хлябове;"
                },
                {
                    "number": 3,
                    "text": "и събери цялото общество при входа на шатъра за срещане."
                },
                {
                    "number": 4,
                    "text": "И Моисей направи, както му заповяда Господ; и обществото се събра пред входа на шатъра за срещане."
                },
                {
                    "number": 5,
                    "text": "Тогава Моисей каза на обществото: Ето какво заповяда Господ да направим."
                },
                {
                    "number": 6,
                    "text": "И така, Моисей доведе Аарон и синовете му и ги изми с вода."
                },
                {
                    "number": 7,
                    "text": "После го облече с хитона и го опаса с пояса, облече го с мантията, сложи му ефода, препаса го с препаската на ефода и го стегна с нея."
                },
                {
                    "number": 8,
                    "text": "Тогава му сложи нагръдника и в нагръдника положи Урим и Тумим."
                },
                {
                    "number": 9,
                    "text": "Постави и митрата на главата му и отпред на митрата закачи златна плочица, т. е. святия венец, както Господ беше заповядал на Моисей."
                },
                {
                    "number": 10,
                    "text": "След това Моисей взе мирото за помазване и като помаза скинията и всичко в нея, ги освети."
                },
                {
                    "number": 11,
                    "text": "С него поръси и върху жертвеника седем пъти и помаза жертвеника с всичките му прибори и умивалника с подложката му, за да ги освети."
                },
                {
                    "number": 12,
                    "text": "Тогава от мирото за помазване изля върху главата на Аарон и го помаза, за да го освети."
                },
                {
                    "number": 13,
                    "text": "После Моисей приведе Аароновите синове, облече ги с хитони, опаса ги с пояси и им сложи превръзки за главата, както Господ беше заповядал на Моисей."
                },
                {
                    "number": 14,
                    "text": "След това приведе телето на приноса за грях; и Аарон и синовете му поставиха ръцете си върху главата на принесеното за грях теле."
                },
                {
                    "number": 15,
                    "text": "И го закла; и Моисей взе кръвта и с пръста си я сложи на роговете на жертвеника наоколо, и очисти жертвеника, а останалото от кръвта изля в подножието на жертвеника; така го освети, за да направи умилостивение за него."
                },
                {
                    "number": 16,
                    "text": "После взе цялата тлъстина, която е по вътрешностите, булото на черния дроб и двата бъбрека с тлъстината им, и Моисей ги изгори на жертвеника."
                },
                {
                    "number": 17,
                    "text": "А телето, кожата му, месото му и нечистотиите му изгори на огън вън от стана, както Господ беше заповядал на Моисей."
                },
                {
                    "number": 18,
                    "text": "След това приведе овена за всеизгаряне; и Аарон и синовете му поставиха ръцете си върху главата на овена."
                },
                {
                    "number": 19,
                    "text": "И го закла; и Моисей поръси жертвеника наоколо с кръвта."
                },
                {
                    "number": 20,
                    "text": "И насече овена на късове; и Моисей изгори главата, късовете и тлъстината."
                },
                {
                    "number": 21,
                    "text": "А вътрешностите и краката изми с вода; и Моисей изгори на жертвеника целия овен; това беше всеизгаряне за благоухание, жертва чрез огън на Господа, както Господ беше заповядал на Моисей."
                },
                {
                    "number": 22,
                    "text": "Тогава приведе другия овен, овена на посвещението; и Аарон и синовете му положиха ръцете си върху главата на овена."
                },
                {
                    "number": 23,
                    "text": "И го закла; и Моисей взе от кръвта му и я сложи на края на дясното ухо на Аарон, на палеца на дясната му ръка и на палеца на десния му крак."
                },
                {
                    "number": 24,
                    "text": "Приведе и Аароновите синове; и Моисей сложи от кръвта на края на дясното им ухо, на палеца на дясната им ръка и на палеца на десния им крак; и с кръвта Моисей поръси жертвеника наоколо."
                },
                {
                    "number": 25,
                    "text": "После взе тлъстината и опашката, всичко, което е тлъсто по вътрешностите, булото на черния дроб, двата бъбрека с тлъстината им и дясното бедро;"
                },
                {
                    "number": 26,
                    "text": "взе и от коша с безквасните хлябове, който беше пред Господа, една безквасна пита, един хляб, омесен с елей, и една кора и ги сложи на тлъстината и на дясното бедро;"
                },
                {
                    "number": 27,
                    "text": "и като сложи всичко това в ръцете на Аарон и на синовете му, полюшна ги за движим принос пред Господа."
                },
                {
                    "number": 28,
                    "text": "После Моисей ги взе от ръцете им и ги изгори на жертвеника върху всеизгарянето; това беше жертва на посвещаване за благоухание; това беше жертва чрез огън на Господа."
                },
                {
                    "number": 29,
                    "text": "Моисей взе и гръдната част и я полюшна за движим принос пред Господа; това беше Моисеевият дял от овена на посвещението, както Господ беше заповядал на Моисей."
                },
                {
                    "number": 30,
                    "text": "После Моисей взе от мирото за помазване и от кръвта, която беше върху жертвеника, и поръси с него Аарон и одеждите му, и синовете му, и одеждите на синовете му; така освети Аарон и одеждите му, и синовете му, и одеждите на синовете му с него."
                },
                {
                    "number": 31,
                    "text": "Тогава Моисей каза на Аарон и синовете му: Сварете месото при входа на шатъра за срещане и там го яжте с хляба, който е в коша на посвещението, както ми беше заповядано, когато Господ ми каза: Аарон и синовете му да ги ядат."
                },
                {
                    "number": 32,
                    "text": "А колкото остане от месото и хляба, да го изгорите в огъня."
                },
                {
                    "number": 33,
                    "text": "И да не излизате от входа на шатъра за срещане в продължение на седем дни, преди да са се изпълнили дните на посвещението ви; защото през тези седем дни ще става посвещаването ви."
                },
                {
                    "number": 34,
                    "text": "Както Господ заповяда да се върши, така и е било извършено днес, за да стане умилостивение за вас."
                },
                {
                    "number": 35,
                    "text": "През тези седем дни да седите при входа на шатъра за срещане, денем и нощем, за да пазите Господните предписания, за да не умрете; защото така ми беше заповядано."
                },
                {
                    "number": 36,
                    "text": "И Аарон и синовете му извършиха всичко, което Господ заповяда чрез Моисей."
                }
            ]
        },
        {
            "number": 9,
            "verses": [
                {
                    "number": 1,
                    "text": "На осмия ден Моисей повика Аарон и синовете му, и Израилевите старейшини;"
                },
                {
                    "number": 2,
                    "text": "и каза на Аарон: Вземи си мъжко теле в принос за грях и овен за всеизгаряне, без недостатък, и ги принеси пред Господа."
                },
                {
                    "number": 3,
                    "text": "И кажи на израилтяните: Вземете козел като принос за грях и за всеизгаряне теле и агне, едногодишни, без недостатък,"
                },
                {
                    "number": 4,
                    "text": "и за мирна жертва теле и овен, за да ги принесете пред Господа, и хлебна жертва, омесена с елей; защото днес ще ви се яви Господ."
                },
                {
                    "number": 5,
                    "text": "И така, донесоха пред шатъра за срещане онова, което заповяда Моисей; и цялото общество се приближи и застана пред Господа."
                },
                {
                    "number": 6,
                    "text": "Моисей каза: Това е, което Господ заповяда да направите, и Господнята слава ще ви се яви."
                },
                {
                    "number": 7,
                    "text": "Тогава Моисей каза на Аарон: Пристъпи към жертвеника и принеси приноса си за грях и всеизгарянето си, и направи умилостивение за себе си и за народа; принеси и приноса за народа и направи умилостивение за него, както заповяда Господ."
                },
                {
                    "number": 8,
                    "text": "И така, Аарон пристъпи към жертвеника и закла телето на приноса за грях, което беше за него."
                },
                {
                    "number": 9,
                    "text": "А синовете на Аарон му донесоха кръвта; и той, след като натопи пръста си в кръвта и намаза с нея роговете на жертвеника, изля кръвта в подножието на жертвеника;"
                },
                {
                    "number": 10,
                    "text": "а тлъстината, бъбреците и булото на черния дроб от приноса за грях изгори на жертвеника, както Господ беше заповядал на Моисей."
                },
                {
                    "number": 11,
                    "text": "А месото и кожата изгори на огън вън от стана."
                },
                {
                    "number": 12,
                    "text": "Закла и всеизгарянето; и синовете на Аарон му поднесоха кръвта, с която поръси жертвеника наоколо."
                },
                {
                    "number": 13,
                    "text": "Тогава му донесоха всеизгарянето, къс по къс, с главата; и ги изгори на жертвеника;"
                },
                {
                    "number": 14,
                    "text": "и изми вътрешностите и краката и ги изгори на жертвеника, върху всеизгарянето."
                },
                {
                    "number": 15,
                    "text": "Тогава принесе жертва от името на народа, като взе козела на приноса за грях, който беше от името на народа, закла го и го принесе за грях, както и предишното."
                },
                {
                    "number": 16,
                    "text": "И представи всеизгарянето и го принесе според разпоредбите."
                },
                {
                    "number": 17,
                    "text": "Принесе и хлебната жертва, взе една шепа от нея и я изгори на жертвеника, освен утринното всеизгаряне."
                },
                {
                    "number": 18,
                    "text": "Закла още телето и овена на мирната жертва, която беше от името на народа; и синовете на Аарон му поднесоха кръвта (с която поръси жертвеника наоколо)"
                },
                {
                    "number": 19,
                    "text": "и тлъстините от телето, а от овена – опашката, тлъстината, която покрива вътрешностите, бъбреците и булото на черния дроб;"
                },
                {
                    "number": 20,
                    "text": "и като сложиха тлъстините върху гърдите, той изгори тлъстините върху жертвеника."
                },
                {
                    "number": 21,
                    "text": "А гръдната част и дясното бедро Аарон полюшна за движим принос пред Господа, според както Моисей беше заповядал."
                },
                {
                    "number": 22,
                    "text": "Тогава Аарон повдигна ръцете си към народа и го благослови; и като беше вече принесъл жертвата за грях, всеизгарянето и мирните приноси, слезе."
                },
                {
                    "number": 23,
                    "text": "И Моисей и Аарон, като влязоха в шатъра за срещане, при излизането си благословиха народа; и Господнята слава се яви на целия народ."
                },
                {
                    "number": 24,
                    "text": "И огън излезе отпред Господа и изпепели всеизгарянето и тлъстините върху жертвеника; и като видя това, целият народ извика силно и падна на земята."
                }
            ]
        },
        {
            "number": 10,
            "verses": [
                {
                    "number": 1,
                    "text": "А Аароновите синове Надав и Авиуд взеха кадилниците си и като сложиха в тях огън и тамян, принесоха чужд огън пред Господа – нещо, което Той им беше забранил."
                },
                {
                    "number": 2,
                    "text": "Затова огън излезе от присъствието на Господа и ги изпепели; и умряха пред Господа."
                },
                {
                    "number": 3,
                    "text": "Тогава Моисей каза на Аарон: Това е, което каза Господ: Аз ще се изявя като свят в онези, които се приближават към Мен, и ще се прославя пред целия народ. А Аарон мълчеше."
                },
                {
                    "number": 4,
                    "text": "Моисей повика Мисаил и Елисафан, синовете на Аароновия чичо Озиил, и им каза: Приближете се, вдигнете братята си от светилището и ги изнесете вън от стана."
                },
                {
                    "number": 5,
                    "text": "И така, те се приближиха и ги изнесоха с хитоните им вън от стана, както каза Моисей."
                },
                {
                    "number": 6,
                    "text": "Тогава Моисей каза на Аарон и на синовете му Елеазар и Итамар: Не откривайте главите си и не раздирайте дрехите си, за да не умрете и да не дойде гняв на цялото общество; а за изгарянето, което подпали Господ, нека плачат братята ви, целият Израилев дом."
                },
                {
                    "number": 7,
                    "text": "И да не излезете от входа на шатъра за срещане, за да не умрете; защото мирото за Господнето помазване е на вас. И те направиха, както каза Моисей."
                },
                {
                    "number": 8,
                    "text": "След това Господ каза на Аарон:"
                },
                {
                    "number": 9,
                    "text": "Когато влизате в шатъра за срещане, да не пиете вино или сикера – нито ти, нито синовете ти с тебе, за да не умрете; това ще бъде вечен закон във всичките ви поколения"
                },
                {
                    "number": 10,
                    "text": "както, за да различавате между свято и скверно и между нечисто и чисто,"
                },
                {
                    "number": 11,
                    "text": "така и за да учите израилтяните на всички наредби, които Господ им е говорил чрез Моисей."
                },
                {
                    "number": 12,
                    "text": "После Моисей каза на Аарон и на останалите му синове Елеазар и Итамар: Вземете хлебната жертва, която е останала от Господните жертви, принесени чрез огън, и я яжте безквасна при жертвеника, защото е пресвята жертва,"
                },
                {
                    "number": 13,
                    "text": "и трябва да я ядете на свято място, понеже това е твоето право и правото на синовете ти от Господните жертви, принесени чрез огън; защото така ми беше заповядано."
                },
                {
                    "number": 14,
                    "text": "Също и гръдната част на движимия принос и бедрото на този за издигане трябва да ядете на чисто място – ти, синовете ти и дъщерите ти с тебе; защото това е дадено като твое право и право на синовете ти от жертвите на мирните приноси на израилтяните."
                },
                {
                    "number": 15,
                    "text": "Бедрото на приноса за издигане и гръдната част на движимия принос да донасят заедно с жертвите, принесени чрез огън на тлъстината, за да ги полюшват за движим принос пред Господа; и ще бъде твое вечно право и право на синовете ти с тебе, както заповяда Господ."
                },
                {
                    "number": 16,
                    "text": "Моисей търсеше грижливо козела на приноса за грях, но той беше вече изгорен; затова той се разгневи на Елеазар и Итамар, останалите Ааронови синове, и каза:"
                },
                {
                    "number": 17,
                    "text": "Защо не ядохте приноса за грях на святото място, тъй като това е пресвят принос и ви е даден, за да отнемате беззаконието на обществото и да правите умилостивение за тях пред Господа?"
                },
                {
                    "number": 18,
                    "text": "Ето, кръвта му не бе внесена вътре в светилището. Трябваше непременно да го изядете в светилището, както заповядах."
                },
                {
                    "number": 19,
                    "text": "Но Аарон отговори на Моисей: Ето, те принесоха днес жертвата си за грях и всеизгарянето си пред Господа; и като ми се случиха такива работи, ако бях ял днес приноса за грях, щеше ли да се види угодно на Господа?"
                },
                {
                    "number": 20,
                    "text": "И Моисей, като чу това, му се видя, че бе удовлетворен."
                }
            ]
        },
        {
            "number": 11,
            "verses": [
                {
                    "number": 1,
                    "text": "И Господ каза на Моисей и Аарон:"
                },
                {
                    "number": 2,
                    "text": "Кажете на израилтяните: Ето животните, които можете да ядете измежду животните, които са по земята."
                },
                {
                    "number": 3,
                    "text": "Измежду животните всяко, което има раздвоени копита и е с разцепени копита, и преживя, него да ядете."
                },
                {
                    "number": 4,
                    "text": "Обаче от онези, които преживят, или от онези, които имат раздвоени копита, да не ядете следните: камилата, защото преживя, но няма раздвоени копита; тя е нечиста за вас;"
                },
                {
                    "number": 5,
                    "text": "криещия се гризач, защото преживя, но няма раздвоени копита, той е нечист за вас;"
                },
                {
                    "number": 6,
                    "text": "дивия заек, защото преживя, но няма раздвоени копита; той е нечист за вас;"
                },
                {
                    "number": 7,
                    "text": "и свинята, защото има раздвоени копита и е с разцепени копита, но не преживя; тя е нечиста за вас."
                },
                {
                    "number": 8,
                    "text": "От тяхното месо да не ядете и до трупа им да не се допирате; те са нечисти за вас."
                },
                {
                    "number": 9,
                    "text": "Измежду всички животни, които са във водите, да ядете следните: всички водни, които имат перки и люспи, в моретата и реките, тях да ядете."
                },
                {
                    "number": 10,
                    "text": "А измежду всичко, което се движи във водите, и измежду всяко одушевено животно, което е във водите, всички в моретата и реките, които нямат перки и люспи, те са скверни за вас."
                },
                {
                    "number": 11,
                    "text": "Да бъдат скверни за вас; от месото им да не ядете и от труповете им да се отвращавате."
                },
                {
                    "number": 12,
                    "text": "Всичко във водите, което няма нито перки, нито люспи, да бъде скверно за вас."
                },
                {
                    "number": 13,
                    "text": "Измежду птиците да не се докосвате до следните: да не се ядат, понеже са скверни: орелът, лешоядът, черният лешояд,"
                },
                {
                    "number": 14,
                    "text": "червената каня, черната каня според видовете и?,"
                },
                {
                    "number": 15,
                    "text": "всяка врана според видовете и?,"
                },
                {
                    "number": 16,
                    "text": "кукумявката, совата, чайката, ястребът според видовете му,"
                },
                {
                    "number": 17,
                    "text": "малкият бухал, корморанът, големият бухал,"
                },
                {
                    "number": 18,
                    "text": "белият бухал, пеликанът, рибарят,"
                },
                {
                    "number": 19,
                    "text": "щъркелът, чаплата според видовете и?, папунякът и прилепът."
                },
                {
                    "number": 20,
                    "text": "Всички крилати пълзящи, които ходят на четири крака, да бъдат скверни за вас."
                },
                {
                    "number": 21,
                    "text": "Обаче измежду всички пълзящи крилати можете да ядете онези, които, като ходят на четири крака, имат пищяли над краката си, за да скачат с тях по земята."
                },
                {
                    "number": 22,
                    "text": "Измежду тях можете да ядете следните: скакалеца според видовете му, зеления скакалец според видовете му, щуреца според видовете му и малкия скакалец според видовете му."
                },
                {
                    "number": 23,
                    "text": "А всички други насекоми, които имат четири крака, да бъдат скверни за вас."
                },
                {
                    "number": 24,
                    "text": "От тях ще бъдат нечисти: всеки, който се допира до трупа им, ще бъде нечист до вечерта;"
                },
                {
                    "number": 25,
                    "text": "и всеки, който понесе нещо от трупа им, да изпере дрехите си и да бъде нечист до вечерта."
                },
                {
                    "number": 26,
                    "text": "Всяко животно, което има раздвоени копита, но не е с разцепени копита, нито преживя, е нечисто за вас; всеки, който се допира до такова, ще бъде нечист."
                },
                {
                    "number": 27,
                    "text": "И измежду всички четирикраки животни – онези, които ходят на лапите си, ще бъдат нечисти за вас; всеки, който се допира до трупа им, ще бъде нечист до вечерта."
                },
                {
                    "number": 28,
                    "text": "Който понесе трупа им, нека изпере дрехите си и да бъде нечист до вечерта; те са нечисти за вас."
                },
                {
                    "number": 29,
                    "text": "Измежду пълзящите, които пълзят по земята, следните да бъдат нечисти за вас: невестулката, мишката, големият гущер според видовете му,"
                },
                {
                    "number": 30,
                    "text": "анакът, саламандърът, гущерът, къртицата и хамелеонът."
                },
                {
                    "number": 31,
                    "text": "Тези са, които са нечисти за вас измежду всички пълзящи; всеки, който се допира до труповете им, ще бъде нечист до вечерта."
                },
                {
                    "number": 32,
                    "text": "И всяко нещо, върху което те биха паднали мъртви, ще бъде нечисто: било дървен съд, дреха, кожа, вретище или някакъв съд, който се употребява в работа, всеки трябва да се сложи във вода и ще остане нечист до вечерта; тогава ще бъде чист."
                },
                {
                    "number": 33,
                    "text": "А ако някое от тях падне в някой пръстен съд, то всичко, което е вътре в него, ще бъде нечисто; а съда да строшите."
                },
                {
                    "number": 34,
                    "text": "Всяка храна в него, която се яде, върху която се сипва вода, когато се сготви, ще бъде нечиста; и всяко питие, което се пие, във всеки такъв съд ще бъде нечисто."
                },
                {
                    "number": 35,
                    "text": "Каквото и да било нещо, върху което би паднало нещо от трупа им, ще бъде нечисто; било пещ или огнище, трябва да се строшат; нечисти са и нечисти ще бъдат за вас."
                },
                {
                    "number": 36,
                    "text": "Обаче извор или кладенец, където има събрана вода, ще си бъде чист; но каквото се допре до трупа на тези животни, ще бъде нечисто."
                },
                {
                    "number": 37,
                    "text": "Но ако падне нещо от трупа им върху някое семе за сеитба, което ще се посее, то си е чисто."
                },
                {
                    "number": 38,
                    "text": "Обаче, ако са полели семето с вода и падне нещо от трупа им на него, тогава е нечисто за вас."
                },
                {
                    "number": 39,
                    "text": "Ако умре някое от животните, които може да ядете, който се допре до трупа му, ще бъде нечист до вечерта."
                },
                {
                    "number": 40,
                    "text": "Който яде от трупа му, трябва да изпере дрехите си и ще бъде нечист до вечерта; и който понесе мършата му, нека изпере дрехите си и ще бъде нечист до вечерта."
                },
                {
                    "number": 41,
                    "text": "Всяко пълзящо животно, което пълзи по земята, е скверно; да не ги ядете."
                },
                {
                    "number": 42,
                    "text": "Всичко, което се влачи по корема си, и всичко, което ходи на четири крака, или всичко, което има много крака, т. е. всички животни, които пълзят по земята – тях да не ядете, защото са скверни."
                },
                {
                    "number": 43,
                    "text": "Да не се осквернявате от никакви пълзящи животни, за да бъдете нечисти чрез тях."
                },
                {
                    "number": 44,
                    "text": "Защото Аз съм Йехова, вашият Бог; и така, осветете се и бъдете святи, понеже Аз съм свят; и да не се оскверните с никакво животно, пълзящо по земята."
                },
                {
                    "number": 45,
                    "text": "Защото Аз съм Господ, Който ви изведох от Египетската земя, за да ви бъда Бог; и така, бъдете святи, защото Аз съм свят."
                },
                {
                    "number": 46,
                    "text": "Това е законът за животните, за птиците, за всяко одушевено, което се движи във водите, и за всяко одушевено, което пълзи по земята,"
                },
                {
                    "number": 47,
                    "text": "за да правите разлика между чистото и нечистото и между одушевеното, което може да се яде, и одушевеното, което не бива да се яде."
                }
            ]
        },
        {
            "number": 12,
            "verses": [
                {
                    "number": 1,
                    "text": "И Господ каза на Моисей:"
                },
                {
                    "number": 2,
                    "text": "Кажи на израилтяните: Ако жена зачене и роди мъжко дете, тя ще бъде нечиста седем дни; както в дните, когато е отделена поради месечното си неразположение, ще бъде нечиста."
                },
                {
                    "number": 3,
                    "text": "А на осмия ден да се обреже краекожието на детето."
                },
                {
                    "number": 4,
                    "text": "Но тя да остава тридесет и три дни за очистването си от кръвта си; до никоя осветена вещ да не се допира и в светилището да не влиза, преди да се свършат дните на очистването и?."
                },
                {
                    "number": 5,
                    "text": "Но ако роди женско дете, тя ще бъде нечиста две седмици, както когато е отделена поради месечното си неразположение; и да остава шестдесет и шест дни за очистването си от кръвта си."
                },
                {
                    "number": 6,
                    "text": "А когато се свършат дните на очистването и? за син или за дъщеря, нека донесе при свещеника едногодишно агне за всеизгаряне; и гълъбче или гургулица в принос за грях до входа на шатъра за срещане;"
                },
                {
                    "number": 7,
                    "text": "и той да го принесе пред Господа и да направи умилостивение за нея, и тя ще бъде чиста от течението на кръвта си. Това е законът за родилката на мъжко или женско дете."
                },
                {
                    "number": 8,
                    "text": "Но ако не може да си позволи да донесе агне, нека донесе две гургулици или две гълъбчета – едното за всеизгаряне, а другото в принос за грях; и свещеникът да направи умилостивение за нея и тя ще бъде чиста."
                }
            ]
        },
        {
            "number": 13,
            "verses": [
                {
                    "number": 1,
                    "text": "Господ каза още на Моисей и на Аарон:"
                },
                {
                    "number": 2,
                    "text": "Когато човек има по кожата на тялото си оток или обрив, или светло петно и това се обърне на рана от проказа върху кожата на тялото му, тогава да бъде заведен при свещеника Аарон или при един от свещениците, негови синове."
                },
                {
                    "number": 3,
                    "text": "И свещеникът да прегледа раната върху кожата на тялото – ако влакната на раната са побелели и раната се вижда по-дълбоко от кожата на тялото му, това е рана от проказа; и свещеникът, като го прегледа, нека го обяви за нечист."
                },
                {
                    "number": 4,
                    "text": "Но ако светлото петно върху кожата на тялото му е бяло и не изглежда да е по-дълбоко от кожата, и влакната му не са побелели, тогава свещеникът да затвори за седем дни онзи, който има раната."
                },
                {
                    "number": 5,
                    "text": "А на седмия ден свещеникът да го прегледа; и ако види, че раната не се е изменила и не се е разпростряла по кожата, тогава свещеникът да го затвори за още седем дни;"
                },
                {
                    "number": 6,
                    "text": "и на седмия ден свещеникът пак да го прегледа; и ако раната е завехнала и не се е разпростряла по кожата, тогава свещеникът да го обяви за чист; това е обрив; болният нека изпере дрехите си и ще бъде чист."
                },
                {
                    "number": 7,
                    "text": "Но ако след явяването му пред свещеника за очистването си обривът се е разпрострял много по кожата, той трябва да се яви пак при свещеника"
                },
                {
                    "number": 8,
                    "text": "и ако свещеникът види, че обривът се е разпрострял по кожата, тогава свещеникът да го обяви за нечист; това е проказа."
                },
                {
                    "number": 9,
                    "text": "Когато човек има рана от проказа, нека бъде заведен при свещеника;"
                },
                {
                    "number": 10,
                    "text": "и свещеникът да го прегледа и ако има бял оток на кожата и влакната са побелели, и има живо месо в отока,"
                },
                {
                    "number": 11,
                    "text": "това е стара проказа по кожата на тялото му; свещеникът трябва да го обяви за нечист; да го затвори, защото е нечист."
                },
                {
                    "number": 12,
                    "text": "Но ако, доколкото се вижда на свещеника, проказата се е разпростряла много по кожата и е покрила цялата кожа на болния с раната, от главата до краката му,"
                },
                {
                    "number": 13,
                    "text": "тогава свещеникът да го прегледа и ако проказата му е покрила цялото му тяло, нека обяви за чист онзи, който има раната; понеже тя цялата е побеляла, той е чист."
                },
                {
                    "number": 14,
                    "text": "Но щом се появи на него засегната плът, ще бъде нечист;"
                },
                {
                    "number": 15,
                    "text": "свещеникът, като прегледа засегнатата плът, нека го обяви за нечист; засегнатата плът е нечиста; това е проказа."
                },
                {
                    "number": 16,
                    "text": "Или пък, ако засегнатата плът пак се промени и побелее, нека дойде при свещеника;"
                },
                {
                    "number": 17,
                    "text": "и когато свещеникът го прегледа, ако раната е побеляла, тогава свещеникът да обяви за чист онзи, който има раната; той е чист."
                },
                {
                    "number": 18,
                    "text": "Ако върху кожата на някого по тялото му има цирей, който е оздравял,"
                },
                {
                    "number": 19,
                    "text": "и ако на мястото на цирея се е появил бял оток или червеникаво-бяло петно, такъв да се покаже на свещеника;"
                },
                {
                    "number": 20,
                    "text": "и свещеникът да го прегледа и ако изглежда да е по-дълбоко от кожата и влакната му са побелели, тогава свещеникът да го обяви за нечист – това е рана от проказа, която се е развила в цирея."
                },
                {
                    "number": 21,
                    "text": "Но ако, след като свещеникът я прегледа, няма бели влакна в нея и не е по-дълбоко от кожата, и е завехнала, тогава свещеникът да го затвори за седем дни;"
                },
                {
                    "number": 22,
                    "text": "и ако се разпростира много по кожата, тогава свещеникът да го обяви за нечист; това е язва."
                },
                {
                    "number": 23,
                    "text": "Но ако светлото петно остава на мястото си и не се е разпростряло, това е белегът от цирея; свещеникът нека го обяви за чист."
                },
                {
                    "number": 24,
                    "text": "Или ако върху кожата на тялото на някого има място, изгорено от огън, и живата плът на изгореното стане светлочервено или бяло петно,"
                },
                {
                    "number": 25,
                    "text": "тогава свещеникът да го прегледа и ако влакната на светлото петно са побелели и то изглежда да е по-дълбоко от кожата, това е проказа, която се е развила в изгореното; свещеникът да го обяви за нечист; това е язва от проказа."
                },
                {
                    "number": 26,
                    "text": "Но ако, след като свещеникът го прегледа, няма бели влакна в светлото петно и не е по-дълбоко от кожата, но е завехнало, тогава свещеникът да го затвори за седем дни;"
                },
                {
                    "number": 27,
                    "text": "и на седмия ден свещеникът да го прегледа; ако то се е разпростряло много по кожата, тогава свещеникът да го обяви за нечист; това е язва на проказа."
                },
                {
                    "number": 28,
                    "text": "Но ако светлото петно си стои на мястото и не се е разпростряло по кожата, но е завехнало, това е оток от изгореното; свещеникът да го обяви за чист, понеже е белег от изгореното."
                },
                {
                    "number": 29,
                    "text": "Ако мъж или жена има рана на главата или на брадата,"
                },
                {
                    "number": 30,
                    "text": "то свещеникът да прегледа раната; и ако тя е по-дълбока от кожата и в нея има тънки руси влакна, то свещеникът да го обяви за нечист; това е кел, проказа на главата или на брадата."
                },
                {
                    "number": 31,
                    "text": "Но ако, след като свещеникът прегледа раната от кел и тя не е по-дълбока от кожата и няма черни влакна по нея, тогава свещеникът да затвори за седем дни онзи, който има раната от кел;"
                },
                {
                    "number": 32,
                    "text": "и на седмия ден свещеникът да прегледа раната; и ако не се е разпрострял келът и в него няма руси влакна, и келът не е по-дълбоко от кожата,"
                },
                {
                    "number": 33,
                    "text": "такъв да се обръсне, но без да обръсне келявото, и свещеникът да затвори келявия за още седем дни."
                },
                {
                    "number": 34,
                    "text": "А на седмия ден свещеникът да прегледа кела; и ако келът не се е разпрострял по кожата и не е по-дълбоко от кожата, тогава свещеникът да го обяви за чист; и такъв да изпере дрехите си и ще бъде чист."
                },
                {
                    "number": 35,
                    "text": "Обаче ако след очистването му келът се разпростре много по кожата,"
                },
                {
                    "number": 36,
                    "text": "тогава свещеникът да го прегледа; и ако келът се е разпрострял по кожата, свещеникът да не търси руси влакна, човекът е нечист."
                },
                {
                    "number": 37,
                    "text": "Но ако види, че келът не се е разпространил и по него са поникнали черни влакна, келът е оздравял, човекът е чист; свещеникът да го обяви за чист."
                },
                {
                    "number": 38,
                    "text": "Ако мъж или жена има по кожата на тялото си бели лъскави петна,"
                },
                {
                    "number": 39,
                    "text": "то свещеникът да прегледа; и ако светлите петна по кожата на телата им са белезникави, лишей се е появил по кожата; човекът си е чист."
                },
                {
                    "number": 40,
                    "text": "Ако на някого е окапала косата от главата, такъв е плешив, но пак е чист."
                },
                {
                    "number": 41,
                    "text": "Ако е окапала косата му от предната част на главата му, той е полуплешив, но пак е чист."
                },
                {
                    "number": 42,
                    "text": "Но ако по плешивото или полуплешивото място има червеникаво-бяла рана, това е проказа, която се е развила в плешивото или в полуплешивото му място."
                },
                {
                    "number": 43,
                    "text": "Свещеникът нека го прегледа; и ако отокът на раната в плешивото му или в полуплешивото му място е червеникаво-бял, подобен на изгледа на проказата по кожата на тялото,"
                },
                {
                    "number": 44,
                    "text": "той е прокажен човек, нечист е; свещеникът непременно да го обяви за нечист; той има рана на главата си."
                },
                {
                    "number": 45,
                    "text": "Дрехите на прокажения, който има тази рана, да се раздерат и главата му да остане непокрита, а нека покрие устните си и нека вика: Нечист! Нечист!"
                },
                {
                    "number": 46,
                    "text": "През цялото време, докато раната бъде на него, той ще бъде нечист; нечист е той; нека седи отделе?н; жилището му да бъде вън от стана."
                },
                {
                    "number": 47,
                    "text": "Ако зараза от проказа се появи на дреха, било тя вълнена или ленена,"
                },
                {
                    "number": 48,
                    "text": "било в основата или във вътъка, ленен или вълнен, или в кожа, или в каквото и да е кожено нещо,"
                },
                {
                    "number": 49,
                    "text": "и ако заразата е зеленикава или червеникава в дрехата или в кожата, било в основата или във вътъка, или в която и да е кожена вещ, това е зараза от проказа и трябва да се покаже на свещеника."
                },
                {
                    "number": 50,
                    "text": "Свещеникът нека прегледа заразата и затвори за седем дни онова, което е пострадало от заразата;"
                },
                {
                    "number": 51,
                    "text": "а на седмия ден да прегледа заразата; ако заразата се е разпростряла по дрехата, било по основата или по вътъка, или по кожата, в каквато работа и да е употребена кожата, заразата е люта проказа; това е нечисто."
                },
                {
                    "number": 52,
                    "text": "Свещеникът да изгори дрехата, в която е заразата, било в основата или във вътъка, вълнена дреха или ленена, или каквато и да е поразена кожена вещ; защото е унищожителна; да бъде изгорена с огън."
                },
                {
                    "number": 53,
                    "text": "Но ако, след като свещеникът я прегледа и заразата не се е разпростряла по дрехата, било по основата или по вътъка, или по каквато и да е кожена вещ,"
                },
                {
                    "number": 54,
                    "text": "то свещеникът да заповяда да изперат онова, което е поразено, и да го затвори за още седем дни."
                },
                {
                    "number": 55,
                    "text": "Тогава, след изпирането, нека свещеникът прегледа заразената вещ; ако заразата не е променила изгледа си и заразата не се е разпростряла, тази вещ е нечиста; с огън да я изгориш; инфекциозната болест е унищожителна, била тя от вътрешната страна или от външната."
                },
                {
                    "number": 56,
                    "text": "Но ако свещеникът я прегледа и след изпирането заразата е завехнала, то да я отдере от дрехата или от кожата, било от основата или от вътъка."
                },
                {
                    "number": 57,
                    "text": "Ако пък заразата още стои на дрехата, било на основата или вътъка, или на коя да е кожена вещ, тя се е развила; с огън да изгориш онова, което е заразено."
                },
                {
                    "number": 58,
                    "text": "И ако заразата бъде заличена от дрехата, било основата или вътъка, или от която и да е кожена вещ, която ще изпереш, тогава нека се изпере още веднъж и ще бъде чиста."
                },
                {
                    "number": 59,
                    "text": "Това е законът за пораженията на заразата във вълнена или ленена дреха, било в основата или вътъка, или в която и да е кожена вещ, според която да се обявява за чиста или нечиста."
                }
            ]
        },
        {
            "number": 14,
            "verses": [
                {
                    "number": 1,
                    "text": "Господ каза още на Моисей:"
                },
                {
                    "number": 2,
                    "text": "Ето наредбата за прокажения в деня, когато се очиства: нека отиде при свещеника;"
                },
                {
                    "number": 3,
                    "text": "и свещеникът, като излезе вън от стана, да го прегледа; и ако прокаженият е оздравял от раната на проказата,"
                },
                {
                    "number": 4,
                    "text": "тогава свещеникът да заповяда да вземат за очиствания две живи чисти птичета, кедрово дърво, червена прежда и исоп;"
                },
                {
                    "number": 5,
                    "text": "и свещеникът да заповяда да заколят едното птиче в пръстен съд над течаща вода."
                },
                {
                    "number": 6,
                    "text": "После да вземе живото птиче, кедровото дърво, червената прежда и исопа и да натопи тях и живото птиче в кръвта на закланото над течащата вода птиче;"
                },
                {
                    "number": 7,
                    "text": "и седем пъти да поръси очиствания от проказата и да го обяви за чист, а да пусне живото птиче на полето."
                },
                {
                    "number": 8,
                    "text": "Тогава очистваният да изпере дрехите си, да обръсне цялата си коса и да се окъпе във вода, и ще бъде чист. След това нека дойде в стана, но да живее вън от шатъра си седем дни."
                },
                {
                    "number": 9,
                    "text": "И на седмия ден да обръсне цялата коса на главата си, брадата си и веждите си; всичките си косми да обръсне и да изпере дрехите си, и да окъпе тялото си във вода, и ще бъде чист."
                },
                {
                    "number": 10,
                    "text": "А на осмия ден да вземе две мъжки агнета без недостатък и едно едногодишно женско агне, и три десети от ефа чисто брашно за хлебна жертва, омесена с елей, и един лог елей;"
                },
                {
                    "number": 11,
                    "text": "и свещеникът, който го очиства, да представи очиствания и тези неща пред Господа на входа на шатъра за срещане."
                },
                {
                    "number": 12,
                    "text": "Тогава свещеникът да вземе едното мъжко агне и да го принесе в принос за вина, и лога елей, и да ги полюшне за движим принос пред Господа;"
                },
                {
                    "number": 13,
                    "text": "и да заколи агнето на мястото, където колят приноса за грях и всеизгарянето, на свято място; защото приносът за вина, както и приносът за грях, принадлежи на свещеника; той е пресвят."
                },
                {
                    "number": 14,
                    "text": "После свещеникът да вземе от кръвта на приноса за вина и свещеникът да я сложи на края на дясното ухо на очиствания, на палеца на дясната му ръка и на палеца на десния му крак."
                },
                {
                    "number": 15,
                    "text": "След това свещеникът да вземе от лога елей и да го излее в дланта на лявата си ръка;"
                },
                {
                    "number": 16,
                    "text": "и свещеникът да натопи десния си пръст в елея, който има в лявата си длан, и с пръста си седем пъти да поръси от елея пред Господа;"
                },
                {
                    "number": 17,
                    "text": "и от останалия елей, който има в дланта си, свещеникът да сложи на края на дясното ухо на очиствания, на палеца на дясната му ръка и на палеца на десния му крак, върху кръвта на приноса за вина;"
                },
                {
                    "number": 18,
                    "text": "а останалия елей, който е в дланта на свещеника, да сложи на главата на очиствания и свещеникът да направи умилостивение за него пред Господа."
                },
                {
                    "number": 19,
                    "text": "Тогава свещеникът да принесе приноса за грях и да направи умилостивение за очиствания от нечистотата му и после да заколи и всеизгарянето;"
                },
                {
                    "number": 20,
                    "text": "и свещеникът да принесе всеизгарянето и хлебната жертва на жертвеника; така свещеникът да направи умилостивение за него и ще бъде чист."
                },
                {
                    "number": 21,
                    "text": "Но ако очистваният е сиромах и не може, то нека вземе едно мъжко агне в движим принос за вина, за да се извърши умилостивение за него, и една десета от ефа чисто брашно, омесено с елей за хлебна жертва, и един лог елей,"
                },
                {
                    "number": 22,
                    "text": "и две гургулици или две гълъбчета, както би намерил; едното да бъде принос за грях, а другото за всеизгаряне;"
                },
                {
                    "number": 23,
                    "text": "и на осмия ден да ги донесе за очистването си при свещеника на входа на шатъра за срещане пред Господа."
                },
                {
                    "number": 24,
                    "text": "Тогава свещеникът да вземе агнето на приноса за вина и лога елей и свещеникът да ги полюшне за движим принос пред Господа;"
                },
                {
                    "number": 25,
                    "text": "и да заколи агнето на приноса за вина и свещеникът да вземе от кръвта на приноса за вина и да я сложи на края на дясното ухо на очиствания, на палеца на дясната му ръка и на палеца на десния му крак."
                },
                {
                    "number": 26,
                    "text": "След това свещеникът да излее от елея в дланта на лявата си ръка;"
                },
                {
                    "number": 27,
                    "text": "и от елея, който има в лявата си ръка, свещеникът да поръси с десния си пръст седем пъти пред Господа;"
                },
                {
                    "number": 28,
                    "text": "и свещеникът да сложи от елея, който има в дланта си, на края на дясното ухо на очиствания, на палеца на дясната му ръка и на палеца на десния му крак, на това място, където е кръвта от приноса за вина;"
                },
                {
                    "number": 29,
                    "text": "а останалото от елея, което е в дланта на свещеника, да сложи на главата на очиствания, за да извърши умилостивение за него пред Господа."
                },
                {
                    "number": 30,
                    "text": "После да принесе едната от гургулиците или от гълъбчетата, каквото би намерил;"
                },
                {
                    "number": 31,
                    "text": "едното в принос за грях, а другото за всеизгаряне заедно с хлебната жертва; така свещеникът да направи умилостивение за очиствания пред Господа."
                },
                {
                    "number": 32,
                    "text": "Това е законът за онзи, който има рана от проказа и не може да достави всичко за очистването си."
                },
                {
                    "number": 33,
                    "text": "Господ каза още на Моисей и Аарон:"
                },
                {
                    "number": 34,
                    "text": "Когато влезете в Ханаанската земя, която Аз ви давам за владение, и сложа зараза от проказа в някоя къща в земята, която притежавате,"
                },
                {
                    "number": 35,
                    "text": "тогава онзи, чиято е къщата, нека дойде и заяви на свещеника: Струва ми се, че има нещо като язва в къщата."
                },
                {
                    "number": 36,
                    "text": "И свещеникът, преди да влезе да прегледа язвата, да заповяда да изпразнят къщата, за да не стане нечисто всичко, което е в къщата; и след това свещеникът да влезе да прегледа къщата."
                },
                {
                    "number": 37,
                    "text": "Като разгледа заразата, ако язвата се явява по стените на къщата със зеленикави или червеникави трапчинки, които изглеждат да са по-дълбоко от повърхността на стената,"
                },
                {
                    "number": 38,
                    "text": "тогава свещеникът да излезе от къщата до вратата и? и да затвори къщата за седем дни."
                },
                {
                    "number": 39,
                    "text": "А на седмия ден свещеникът да се върне и да я прегледа; и ако заразата се е разпростряла по стените на къщата,"
                },
                {
                    "number": 40,
                    "text": "тогава свещеникът да заповяда да извадят камъните, на които е разположена язвата, и да ги хвърлят вън от града на нечисто място;"
                },
                {
                    "number": 41,
                    "text": "и да накара да остържат къщата навсякъде отвътре и да изхвърлят остърганата мазилка вън от града на нечисто място;"
                },
                {
                    "number": 42,
                    "text": "и да вземат други камъни, които да вложат вместо онези камъни, и да вземат друга мазилка и да измажат къщата."
                },
                {
                    "number": 43,
                    "text": "Но ако пак дойде язвата и се появи в къщата, след като извадят камъните и остържат къщата, и я измажат,"
                },
                {
                    "number": 44,
                    "text": "тогава свещеникът да влезе и да я прегледа: ако язвата се е разпростряла в къщата, това е унищожителна проказа в къщата; тя е нечиста."
                },
                {
                    "number": 45,
                    "text": "Нека съборят къщата – камъните и?, дърветата и? и цялата мазилка на къщата, и да ги изнесат вън от града на нечисто място."
                },
                {
                    "number": 46,
                    "text": "При това който влезе в къщата през времето, когато тя е била затворена, да бъде нечист до вечерта."
                },
                {
                    "number": 47,
                    "text": "А който спи в къщата, нека изпере дрехите си; и който яде в къщата, нека изпере дрехите си."
                },
                {
                    "number": 48,
                    "text": "Но като влезе свещеникът и я прегледа, и установи, че язвата в къщата не се е разпростряла след измазването и?, тогава свещеникът да обяви къщата за чиста, защото язвата е била премахната."
                },
                {
                    "number": 49,
                    "text": "А за очистването на къщата нека вземе две птичета, кедрово дърво, червена прежда и исоп;"
                },
                {
                    "number": 50,
                    "text": "и да заколи едното птиче в пръстен съд над течаща вода;"
                },
                {
                    "number": 51,
                    "text": "да вземе кедровото дърво, исопа, червената прежда и живото птиче и да ги натопи в кръвта на закланото птиче и в течащата вода, и да поръси къщата седем пъти."
                },
                {
                    "number": 52,
                    "text": "Така да очисти къщата с кръвта на птичето, с течащата вода, с живото птиче, с кедровото дърво, с исопа и с червената прежда."
                },
                {
                    "number": 53,
                    "text": "А да пусне живото птиче вън от града на полето. Така да направи умилостивение на къщата и тя да бъде чиста."
                },
                {
                    "number": 54,
                    "text": "Това е наредбата за всяка рана от проказа и от кел"
                },
                {
                    "number": 55,
                    "text": "и за зараза от проказа на дреха и на къща,"
                },
                {
                    "number": 56,
                    "text": "и за оток, за обрив и за светли петна,"
                },
                {
                    "number": 57,
                    "text": "за да учи кога нещо е нечисто и кога е чисто; това е законът за проказата."
                }
            ]
        },
        {
            "number": 15,
            "verses": [
                {
                    "number": 1,
                    "text": "Господ каза още на Моисей и Аарон:"
                },
                {
                    "number": 2,
                    "text": "Кажете на израилтяните: Ако човек има течение от тялото си, той е нечист поради течението си."
                },
                {
                    "number": 3,
                    "text": "Нечистотата му в течението му е тази: дали има течение от тялото му, или е спряло; то остава нечисто."
                },
                {
                    "number": 4,
                    "text": "Всяка постелка, на която лежи онзи, който има течението, ще бъде нечиста; и всяко нещо, на което седне, ще бъде нечисто."
                },
                {
                    "number": 5,
                    "text": "Също и който се допре до постелката му, трябва да изпере дрехите си и да се окъпе във вода, и ще бъде нечист до вечерта;"
                },
                {
                    "number": 6,
                    "text": "и който седне на нещо, върху което е седял онзи, който има течението, да изпере дрехите си и да се окъпе във вода, и ще бъде нечист до вечерта."
                },
                {
                    "number": 7,
                    "text": "И който се допре до тялото на онзи, който има течението, да изпере дрехите си и да се окъпе във вода, и ще бъде нечист до вечерта."
                },
                {
                    "number": 8,
                    "text": "Онзи, който има течението, ако плюе върху чистия, последният да изпере дрехите си и да се окъпе във вода, и да бъде нечист до вечерта."
                },
                {
                    "number": 9,
                    "text": "Всяко седло, на което би седнал онзи, който има течението, ще бъде нечисто."
                },
                {
                    "number": 10,
                    "text": "И който се допре до каквото и да е нещо, което е било под него, ще бъде нечист до вечерта; и който понесе това нещо, нека изпере дрехите си и се окъпе във вода, и ще бъде нечист до вечерта."
                },
                {
                    "number": 11,
                    "text": "А ако страдащият от течението се допре до някого, без да е измил ръцете си с вода, последният да изпере дрехите си и да се окъпе във вода, и ще е нечист до вечерта."
                },
                {
                    "number": 12,
                    "text": "И пръстеният съд, до който би се допрял онзи, който има течението, да бъде строшен; а всеки дървен съд да бъде измит с вода."
                },
                {
                    "number": 13,
                    "text": "А когато страдащият от течението се очисти, тогава за очистването си да си изброи седем дни и да изпере дрехите си, и да окъпе тялото си в течаща вода, и ще бъде чист."
                },
                {
                    "number": 14,
                    "text": "И на осмия ден да си вземе две гургулици или две гълъбчета и да дойде пред Господа на входа на шатъра за срещане, за да ги даде на свещеника;"
                },
                {
                    "number": 15,
                    "text": "и свещеникът да ги принесе едното в принос за грях, а другото за всеизгаряне; така свещеникът да направи умилостивение за него пред Господа поради течението му."
                },
                {
                    "number": 16,
                    "text": "Онзи човек, от когото излезе съвъкупително семе, да окъпе цялото си тяло във вода и да бъде нечист до вечерта."
                },
                {
                    "number": 17,
                    "text": "Всяка дреха и всяка кожа, на която попадне съвъкупително семе, да се изпере с вода и ще бъде нечиста до вечерта."
                },
                {
                    "number": 18,
                    "text": "А и жената, с която е лежал мъж, и тя, и той да се окъпят във вода и да бъдат нечисти до вечерта."
                },
                {
                    "number": 19,
                    "text": "Онази жена, която има течение и течението от тялото и? е кръв, да бъде нечиста седем дни; и всеки, който се допре до нея, ще бъде нечист до вечерта."
                },
                {
                    "number": 20,
                    "text": "Всяко нещо, на което е лежала в нечистотата си, ще бъде нечисто; също и всяко нещо, на което е седнала, ще бъде нечисто."
                },
                {
                    "number": 21,
                    "text": "Всеки, който се допре до постелката и?, да изпере дрехите си и да се окъпе във вода, и ще бъде нечист до вечерта."
                },
                {
                    "number": 22,
                    "text": "Всеки, който се допре до нещо, на което тя е седнала, да изпере дрехите си и да се окъпе във вода, и ще бъде нечист до вечерта."
                },
                {
                    "number": 23,
                    "text": "И ако има нещо върху постелката или върху това, на което тя е седнала, и той се допре до това нещо, ще бъде нечист до вечерта."
                },
                {
                    "number": 24,
                    "text": "А ако някой легне с нея и кръвотечението и? дойде на него, ще бъде нечист седем дни; и всяка постелка, на която той би легнал, ще бъде нечиста."
                },
                {
                    "number": 25,
                    "text": "Ако някоя жена има кръвотечение за много дни, извън периода на месечното си неразположение, или ако има течение за по-дълго от обичайното време на месечното си неразположение, то през всички дни, когато тече нечистотата и?, тя ще бъде нечиста, както през дните на месечното си неразположение."
                },
                {
                    "number": 26,
                    "text": "Всяка постелка, на която лежи през цялото време на течението и?, ще бъде като постелката, на която лежи по време на месечното си неразположение; и всяко нещо, на което седне, ще бъде нечисто, както по време на месечното си неразположение."
                },
                {
                    "number": 27,
                    "text": "Всеки, който се допре до тези неща, ще бъде нечист; нека изпере дрехите си и се окъпе във вода, и да остане нечист до вечерта."
                },
                {
                    "number": 28,
                    "text": "Но ако тя се очисти от течението си, тогава да си изброи седем дни и след тях ще бъде чиста."
                },
                {
                    "number": 29,
                    "text": "А на осмия ден да си вземе две гургулици или две гълъбчета и да ги донесе при свещеника до входа на шатъра за срещане;"
                },
                {
                    "number": 30,
                    "text": "и свещеникът да принесе едното в принос за грях, а другото за всеизгаряне; така свещеникът да направи умилостивение за нея пред Господа поради нечистотата на течението и?."
                },
                {
                    "number": 31,
                    "text": "Така да отлъчвате израилтяните по време на нечистотата им, за да не умрат в нечистотата си, като оскверняват скинията Ми, която е сред тях."
                },
                {
                    "number": 32,
                    "text": "Това е наредбата за онзи, който има течение, и за онзи, от когото излиза съвъкупително семе и се осквернява чрез него,"
                },
                {
                    "number": 33,
                    "text": "и за онази, която е болна от кръвотечението си, и за човека, който има течение, бил той мъж или жена, и за онзи, който легне с онази, която е нечиста."
                }
            ]
        },
        {
            "number": 16,
            "verses": [
                {
                    "number": 1,
                    "text": "И Господ говори? на Моисей след смъртта на двамата Ааронови синове, когато се пристъпиха с чужд огън пред Господа и умряха."
                },
                {
                    "number": 2,
                    "text": "Господ каза на Моисей: Кажи на брат си Аарон да не влиза по всяко време в Светая Светих, която е вътре зад завесата, пред умилостивилището, върху ковчега, за да не умре; защото Аз ще се явявам в облак върху умилостивилището."
                },
                {
                    "number": 3,
                    "text": "Ето как да влиза Аарон в Светая Светих: с теле в принос за грях и овен за всеизгаряне."
                },
                {
                    "number": 4,
                    "text": "Да се облича в осветения ленен хитон, да носи ленените долни дрехи на тялото си, да се опасва с ленения пояс и да носи ленената митра на главата си; те са осветените одежди; и след като окъпе тялото си във вода, нека се облече в тях."
                },
                {
                    "number": 5,
                    "text": "И от обществото на израилтяните да вземе два козела в принос за грях и един овен за всеизгаряне."
                },
                {
                    "number": 6,
                    "text": "Аарон да приведе принесеното за грях теле, което е за него, и да направи умилостивение за себе си и за дома си."
                },
                {
                    "number": 7,
                    "text": "Също да вземе двата козела и да ги представи пред Господа до входа на шатъра за срещане."
                },
                {
                    "number": 8,
                    "text": "Тогава Аарон да хвърли жребий за двата козела – един жребий за Господа и другия жребий за отпускане;"
                },
                {
                    "number": 9,
                    "text": "и Аарон да приведе козела, на който е паднал жребият за Господа, и да го принесе в принос за грях;"
                },
                {
                    "number": 10,
                    "text": "а да представи пред Господа жив козела, на който е паднал жребият за отпускане, за да направи с него умилостивение и да го изпрати в пустинята за отпускане."
                },
                {
                    "number": 11,
                    "text": "После Аарон да приведе телето на приноса за грях, което е за него, и да направи умилостивение за себе си и за дома си, като заколи принесеното за грях теле, което е за него."
                },
                {
                    "number": 12,
                    "text": "След това да вземе кадилница, пълна с разгорени въглища от жертвеника, който е пред Господа, и две пълни шепи с благоуханен тамян, счукан дребно, и да го внесе вътре зад завесата;"
                },
                {
                    "number": 13,
                    "text": "и да сложи тамяна на огъня пред Господа, за да покрие димът от тамяна умилостивилището, което е върху плочите на свидетелството, за да не умре."
                },
                {
                    "number": 14,
                    "text": "Също да вземе от кръвта на телето и с нея да поръси с пръста си умилостивилището откъм изток; а пред умилостивилището да поръси от кръвта седем пъти с пръста си."
                },
                {
                    "number": 15,
                    "text": "Тогава да заколи козела на приноса за грях, който е от името на народа, и да внесе кръвта му вътре зад завесата, и с кръвта му да постъпи, както с кръвта на телето, като поръси с нея над умилостивилището и пред умилостивилището."
                },
                {
                    "number": 16,
                    "text": "Така да направи умилостивение за Светая Светих поради нечистотата на израилтяните и поради престъпленията им и всичките им грехове; така да направи и за шатъра за срещане, който стои сред тяхната нечистота."
                },
                {
                    "number": 17,
                    "text": "И никой да не бъде в шатъра за срещане, когато той влиза в светилището да направи умилостивение и докато излезе, след като направи умилостивение за себе си, за дома си и за цялото общество израилтяни."
                },
                {
                    "number": 18,
                    "text": "Тогава да излезе към жертвеника, който е пред Господа, и да направи умилостивение за него, като вземе от кръвта на телето и от кръвта на козела и я сложи по роговете на жертвеника наоколо;"
                },
                {
                    "number": 19,
                    "text": "и седем пъти да поръси върху него от кръвта с пръста си и така да го очисти от нечистотата на израилтяните, и да го освети."
                },
                {
                    "number": 20,
                    "text": "А като свърши да прави умилостивение за светилището, за шатъра за срещане и за жертвеника, нека приведе живия козел;"
                },
                {
                    "number": 21,
                    "text": "и като положи Аарон двете си ръце върху главата на живия козел, нека изповяда над него всички беззакония на израилтяните, всичките им престъпления и всичките им грехове и нека ги възложи на главата на козела; тогава да го изпрати в пустинята чрез определен човек;"
                },
                {
                    "number": 22,
                    "text": "и като пусне козела в пустинята, козелът ще понесе на себе си всичките им беззакония в необитаема земя."
                },
                {
                    "number": 23,
                    "text": "Тогава Аарон да влезе в шатъра за срещане, да съблече ленените одежди, в които се е облякъл, когато е влязъл в Светая Светих, и да ги остави там;"
                },
                {
                    "number": 24,
                    "text": "и като окъпе тялото си във вода на свято място, да облече дрехите си, да излезе и да принесе своето всеизгаряне и всеизгарянето на народа, и така да направи умилостивение за себе си и за народа."
                },
                {
                    "number": 25,
                    "text": "А тлъстината на приноса за грях да изгори на жертвеника."
                },
                {
                    "number": 26,
                    "text": "И онзи, който откара козела за отпускане, нека изпере дрехите си и окъпе тялото си във вода, и след това да влезе в стана."
                },
                {
                    "number": 27,
                    "text": "А телето на приноса за грях и козела на приноса за грях, чиято кръв е била внесена, за да се извърши умилостивение в Светая Светих, да изнесат вън от стана и да изгорят в огън кожата им, месото им и нечистотиите им."
                },
                {
                    "number": 28,
                    "text": "А онзи, който ги изгори, да изпере дрехите си и да окъпе тялото си с вода, и след това да влезе в стана."
                },
                {
                    "number": 29,
                    "text": "Това да ви бъде постоянна наредба; в седмия месец, на десетия ден от месеца, да смирите душите си и да не вършите никаква работа – нито местен жител, нито пришълец, който се е заселил между вас;"
                },
                {
                    "number": 30,
                    "text": "защото в този ден ще се направи умилостивение за вас, за да се очистите от всичките си грехове, за да сте чисти пред Господа."
                },
                {
                    "number": 31,
                    "text": "Това да ви бъде събота за тържествена почивка и да смирите душите си; това е постоянна наредба."
                },
                {
                    "number": 32,
                    "text": "Онзи свещеник, който бъде помазан и посветен да свещенодейства вместо баща си, той да направи умилостивението, като се облече в ленените одежди, святите одежди;"
                },
                {
                    "number": 33,
                    "text": "и да направи умилостивение за Светая Светих, и да направи умилостивение за шатъра за срещане и за жертвеника, и да направи умилостивение за свещениците и за целия народ на обществото."
                },
                {
                    "number": 34,
                    "text": "Това ще ви бъде за вечен закон, веднъж в годината да правите умилостивение за израилтяните поради всичките им грехове. И Аарон постъпи, както Господ заповяда на Моисей."
                }
            ]
        },
        {
            "number": 17,
            "verses": [
                {
                    "number": 1,
                    "text": "Господ каза още на Моисей:"
                },
                {
                    "number": 2,
                    "text": "Кажи на Аарон и на синовете му, и на всички израилтяни: Ето какво заповяда Господ:"
                },
                {
                    "number": 3,
                    "text": "Всеки човек от Израилевия дом, който заколи говедо, агне или коза в стана или който заколи вън от стана,"
                },
                {
                    "number": 4,
                    "text": "без да го е привел до входа на шатъра за срещане, за да го принесе на Господа пред Господнята скиния, той ще се смята виновен за кръв; кръв е пролял; този човек да бъде изтребен измежду народа си;"
                },
                {
                    "number": 5,
                    "text": "с цел израилтяните да довеждат жертвите, които колят на полето, и да ги принасят на Господа до входа на шатъра за срещане, при свещеника, за да ги колят за мирни жертви на Господа."
                },
                {
                    "number": 6,
                    "text": "И свещеникът да поръси с кръвта Господния жертвеник при входа на шатъра за срещане и да изгори тлъстината за благоухание на Господа."
                },
                {
                    "number": 7,
                    "text": "Да не принасят вече жертвите си на идолите, след като те блудстват; това да им бъде вечен закон през всичките им поколения."
                },
                {
                    "number": 8,
                    "text": "Кажи им още: Който човек от Израилевия дом или от заселените между тях пришълци принесе всеизгаряне или жертва,"
                },
                {
                    "number": 9,
                    "text": "без да я приведе до входа на шатъра за срещане, за да я принесе на Господа, този човек да бъде изтребен измежду народа си."
                },
                {
                    "number": 10,
                    "text": "Ако някой от Израилевия дом или от заселените между тях пришълци яде каквато и да е кръв, ще обърна лицето Си против онзи човек, който яде кръвта, и ще го изтребя измежду народа му."
                },
                {
                    "number": 11,
                    "text": "Защото животът на тялото е в кръвта, която Аз ви дадох, за да правите умилостивение на жертвеника за душите си; защото кръвта е, която по силата на живота, който е в нея, прави умилостивение."
                },
                {
                    "number": 12,
                    "text": "Затова казах на израилтяните: Нито един човек от вас да не яде кръв и пришълецът, който е заселен между вас, да не яде кръв."
                },
                {
                    "number": 13,
                    "text": "И ако някой от израилтяните или от заселените между тях пришълци отиде на лов и улови животно или птица, което може да се яде, нека излее кръвта му и да я покрие с пръст."
                },
                {
                    "number": 14,
                    "text": "Защото, колкото до живота на всяка твар, кръвта и? – тя е животът и?; затова казах на израилтяните: Да не ядете кръвта на никаква твар, защото животът на всяка твар е кръвта и?; всеки, който я яде, ще бъде изтребен."
                },
                {
                    "number": 15,
                    "text": "Всеки човек, който яде мърша или разкъсано от звяр, бил той местен жител или пришълец, нека изпере дрехите си и да се окъпе във вода, и ще остане нечист до вечерта; а след това ще бъде чист."
                },
                {
                    "number": 16,
                    "text": "И ако не ги изпере и не окъпе тялото си, тогава ще носи беззаконието си."
                }
            ]
        },
        {
            "number": 18,
            "verses": [
                {
                    "number": 1,
                    "text": "Господ каза още на Моисей:"
                },
                {
                    "number": 2,
                    "text": "Кажи на израилтяните: Аз съм Йехова, вашият Бог."
                },
                {
                    "number": 3,
                    "text": "Да не правите, както правят в Египетската земя, където сте живели, и да не правите, както правят в Ханаанската земя, в която Аз ви завеждам; и да не ходите според техните наредби."
                },
                {
                    "number": 4,
                    "text": "А Моите закони да спазвате и Моите наредби да пазите и да изпълнявате. Аз съм Йехова, вашият Бог."
                },
                {
                    "number": 5,
                    "text": "Затова пазете наредбите Ми и законите Ми, чрез които, ако човек прави това, ще живее. Аз съм Йехова."
                },
                {
                    "number": 6,
                    "text": "Никой да не се приближи до някоя своя кръвна роднина, за да открие голотата и?. Аз съм Йехова."
                },
                {
                    "number": 7,
                    "text": "Голотата на баща си, т. е. голотата на майка си, да не откриеш; тя ти е майка; да не откриеш голотата и?."
                },
                {
                    "number": 8,
                    "text": "Голотата на бащината си жена да не откриеш; тя е голотата на баща ти."
                },
                {
                    "number": 9,
                    "text": "Голотата на сестра си, бащината ти дъщеря или майчината ти дъщеря, родена у дома или родена вън – голотата на такива да не откриеш."
                },
                {
                    "number": 10,
                    "text": "Голотата на дъщеря на сина ти или на дъщеря на дъщеря ти – тяхната голота да не откриеш; защото тяхната голота е твоя."
                },
                {
                    "number": 11,
                    "text": "Голотата на дъщерята на бащината ти жена, родена от баща ти (сестра ти е) – нейната голота да не откриеш."
                },
                {
                    "number": 12,
                    "text": "Голотата на бащината си сестра да не откриеш; тя е близка роднина на баща ти."
                },
                {
                    "number": 13,
                    "text": "Голотата на майчината си сестра да не откриеш, защото тя е близка роднина на майка ти."
                },
                {
                    "number": 14,
                    "text": "Голотата на бащиния си брат да не откриеш, т. е. към жена му да не се приближиш; тя ти е стрина."
                },
                {
                    "number": 15,
                    "text": "Голотата на снаха си да не откриеш; жена е на сина ти; нейната голота да не откриеш."
                },
                {
                    "number": 16,
                    "text": "Голотата на жената на брат си да не откриеш; тя е голотата на брат ти."
                },
                {
                    "number": 17,
                    "text": "Голотата на жена и на дъщеря и? да не откриеш, нито да вземеш дъщерята на сина и? или дъщеря на дъщеря и?, за да откриеш голотата и?; те са нейни близки роднини; това е нечестие."
                },
                {
                    "number": 18,
                    "text": "И да не вземеш жена заедно със сестра и?, докато е жива другата, за да откриеш голотата и?, така че да и? стане съперница."
                },
                {
                    "number": 19,
                    "text": "При жена, когато е отделена поради нечистотата си, да не приближиш да откриеш голотата и?."
                },
                {
                    "number": 20,
                    "text": "И с жената на ближния си да не лягаш, за да се оскверниш с нея."
                },
                {
                    "number": 21,
                    "text": "Да не принасяш в жертва децата си на Молох; нито да оскверниш името на своя Бог. Аз съм Йехова."
                },
                {
                    "number": 22,
                    "text": "С мъж да не лягаш като с жена; това е гнусота."
                },
                {
                    "number": 23,
                    "text": "И с никое животно да не се съвъкупиш, за да се оскверниш с него, нито жена да застане пред животно, за да се съвъкупи с него; това е сквернота."
                },
                {
                    "number": 24,
                    "text": "Не се осквернявайте нито с едно от тези неща, защото с такива неща се оскверниха народите, които Аз прогонвам пред вас."
                },
                {
                    "number": 25,
                    "text": "Оскверни се и земята; затова въздавам върху нея беззаконието и? и земята избълва жителите си."
                },
                {
                    "number": 26,
                    "text": "И така, вие пазете наредбите Ми и законите Ми и не правете нито една от тези гнусоти – нито местен, нито заселен между вас пришълец"
                },
                {
                    "number": 27,
                    "text": "(защото всички тези гнусоти вършеха хората, които са били преди вас на тази земя, и земята се оскверни),"
                },
                {
                    "number": 28,
                    "text": "за да не избълва и вас земята, когато я осквернявате, както избълва населението, което беше преди вас."
                },
                {
                    "number": 29,
                    "text": "Защото всеки, който върши която и да е от тези гнусоти – човеците, които ги вършат, ще бъдат изтребени измежду народа си."
                },
                {
                    "number": 30,
                    "text": "И така, пазете заръките Ми и не вършете никой от тези гнусни обичаи, които са се вършили преди вас, за да не се оскверните в тях. Аз съм Йехова, вашият Бог."
                }
            ]
        },
        {
            "number": 19,
            "verses": [
                {
                    "number": 1,
                    "text": "Господ каза още на Моисей:"
                },
                {
                    "number": 2,
                    "text": "Кажи на цялото общество израилтяни: Бъдете святи, защото Аз, Господ, вашият Бог, съм свят."
                },
                {
                    "number": 3,
                    "text": "Всеки да се бои от майка си и от баща си; и съботите Ми да пазите. Аз съм Господ, вашият Бог."
                },
                {
                    "number": 4,
                    "text": "Да не се покланяте на идолите, нито да си направите излети богове. Аз съм Господ, вашият Бог."
                },
                {
                    "number": 5,
                    "text": "Когато принасяте мирна жертва на Господа, принесете я така, че да бъде приета от Бога."
                },
                {
                    "number": 6,
                    "text": "Когато я принасяте, трябва да се яде в същия или на следващия ден; и ако остане нещо до третия ден, да се изгори в огън."
                },
                {
                    "number": 7,
                    "text": "И ако някой яде от нея на третия ден, тя е осквернена; няма да бъде приета;"
                },
                {
                    "number": 8,
                    "text": "а всеки, който я яде, ще носи беззаконието си, защото е осквернил свято нещо на Господа. Този човек ще бъде изтребен измежду народа си."
                },
                {
                    "number": 9,
                    "text": "Когато жънете в земята си, не жънете до границите на нивата си и не събирайте падналите в жътвата си класове."
                },
                {
                    "number": 10,
                    "text": "Да не обираш повторно лозето си, нито да събираш баберки от лозето; да го оставиш на сиромаха и на чужденеца. Аз съм Господ, вашият Бог."
                },
                {
                    "number": 11,
                    "text": "Да не крадете, нито да мамите и никой да не лъже ближния си."
                },
                {
                    "number": 12,
                    "text": "И да не се кълнете лъжливо в Моето Име, нито да оскверняваш Името на Бога си. Аз съм Господ."
                },
                {
                    "number": 13,
                    "text": "Да не притесняваш ближния си, нито да го ограбиш; да не остава в тебе заплатата на надничаря ти през нощта до сутринта."
                },
                {
                    "number": 14,
                    "text": "Да не кълнеш глухия, нито да сложиш препънка пред слепия, а да се боиш от Бога си. Аз съм Господ."
                },
                {
                    "number": 15,
                    "text": "Да не извършвате неправда в съд; да не показваш лицеприятие към сиромаха, нито да се притесняваш от личността на големеца, а по правда да съдиш ближния си."
                },
                {
                    "number": 16,
                    "text": "Да не обикаляш между народа си като клеветник, нито да извършваш покушение против живота на ближния си. Аз съм Господ."
                },
                {
                    "number": 17,
                    "text": "Да не мразиш брат си в сърцето си; да изобличаваш смело ближния си, за да не се натоварваш с грях поради него."
                },
                {
                    "number": 18,
                    "text": "Да не отмъщаваш, нито да храниш злоба против онези, които са от народа ти, а да обичаш ближния си, както себе си. Аз съм Господ."
                },
                {
                    "number": 19,
                    "text": "Да пазите наредбите Ми. Да не чифтосваш добитъка си с добитък от друга порода; да не сееш разнородни семена в нивата си; нито да обличаш дреха, тъкана от разновидна прежда."
                },
                {
                    "number": 20,
                    "text": "Ако някой лежи с жена, която е робиня, сгодена за мъж, а не откупена, нито освободена, те да бъдат наказани, но не със смърт, защото тя не е била свободна."
                },
                {
                    "number": 21,
                    "text": "Той да приведе на Господа приноса си за вина, при входа на шатъра за срещане – овен в принос за вина."
                },
                {
                    "number": 22,
                    "text": "И за греха му, който е извършил, свещеникът да направи умилостивение за него пред Господа с принесения за вината овен; и ще му бъде простен грехът, който е извършил."
                },
                {
                    "number": 23,
                    "text": "Когато влезете в земята и посадите плодни дръвчета, то да смятате плода им за забранен; три години да ви бъде като забранен; да не се яде."
                },
                {
                    "number": 24,
                    "text": "А в четвъртата година целият му плод да бъде осветен, за да прославите с него Господа."
                },
                {
                    "number": 25,
                    "text": "И в петата година яжте плода му, за да се умножава реколтата. Аз съм Господ, вашият Бог."
                },
                {
                    "number": 26,
                    "text": "Да не ядете месо с кръвта му, нито да си служите с гадания или предсказания."
                },
                {
                    "number": 27,
                    "text": "Да не стрижете косата на главата си в кръг; и никой да не разваля краищата на брадата си."
                },
                {
                    "number": 28,
                    "text": "Заради мъртвец да не си нанасяте рани по тялото, нито да оставяте белези по себе си. Аз съм Господ."
                },
                {
                    "number": 29,
                    "text": "Да не оскверниш дъщеря си, като я правиш блудница, да не би земята да изпадне в блудство и да се напълни с беззаконие."
                },
                {
                    "number": 30,
                    "text": "Да пазите съботите Ми и светилището Ми да почитате. Аз съм Господ."
                },
                {
                    "number": 31,
                    "text": "Да не се обръщате към запитвачите на зли духове, нито към врачовете; не ги издирвайте, за да се осквернявате чрез тях. Аз съм Господ, вашият Бог."
                },
                {
                    "number": 32,
                    "text": "Пред белокосия да ставаш и стареца да почиташ, и от Бога си да се боиш. Аз съм Господ."
                },
                {
                    "number": 33,
                    "text": "Когато някой чужденец се засели при вас в земята ви, да не му правите зло;"
                },
                {
                    "number": 34,
                    "text": "чужденецът, който се е заселил при вас, да ви бъде като ваш местен и да го обичаш като себе си; защото и вие бяхте чужденци в Египетската земя. Аз съм Господ, вашият Бог."
                },
                {
                    "number": 35,
                    "text": "Да не вършите неправда, когато съдите, когато мерите, когато претегляте или когато измервате."
                },
                {
                    "number": 36,
                    "text": "Точни везни, точни теглилки, точна ефа и точен ин да имате. Аз съм Господ, вашият Бог, Който ви изведох от Египетската земя."
                },
                {
                    "number": 37,
                    "text": "Да пазите всичките Ми наредби и всичките Ми закони и да ги извършвате. Аз съм Господ."
                }
            ]
        },
        {
            "number": 20,
            "verses": [
                {
                    "number": 1,
                    "text": "Господ каза още на Моисей:"
                },
                {
                    "number": 2,
                    "text": "Да кажеш на израилтяните: Който от израилтяните или от заселените в Израил чужденци даде от децата си на Молох, непременно да бъде предаден на смърт; народът на земята да го убие с камъни."
                },
                {
                    "number": 3,
                    "text": "Също и Аз ще обърна лицето Си против онзи човек и ще бъде изтребен измежду народа му, защото е дал децата си на Молох и е омърсил светилището Ми, и е осквернил святото Ми Име."
                },
                {
                    "number": 4,
                    "text": "И ако, по какъв да е начин, народът на земята затвори очите си, за да не види този човек, когато дава от децата си на Молох, и не го убие,"
                },
                {
                    "number": 5,
                    "text": "тогава Аз ще се обърна против този човек и против семейството му и ще изтребя измежду народа им него и всички, които го последват в блудството, за да блудстват в поклонение на Молох."
                },
                {
                    "number": 6,
                    "text": "И човек, който се отнесе към запитвачите на зли духове и към врачовете, за да блудства в поклонение на тях, против онзи човек Аз ще се обърна и ще го изтребя измежду народа му."
                },
                {
                    "number": 7,
                    "text": "И така, осветете се и бъдете святи, защото Аз съм Господ, вашият Бог;"
                },
                {
                    "number": 8,
                    "text": "и да пазите наредбите Ми и да ги вършите. Аз съм Господ, Който ви освещавам."
                },
                {
                    "number": 9,
                    "text": "Всеки, който прокълне баща си или майка си, да бъде умъртвен; баща си или майка си е проклел; кръвта му да бъде върху него."
                },
                {
                    "number": 10,
                    "text": "Ако някой прелюбодейства с чужда жена, т. е. ако някой прелюбодейства с жената на ближния си, да бъдат умъртвени и прелюбодеецът, и прелюбодейката."
                },
                {
                    "number": 11,
                    "text": "Който легне с жената на баща си, бащината голота е открил; и двамата да бъдат умъртвени; кръвта им да бъде върху тях."
                },
                {
                    "number": 12,
                    "text": "И ако някой легне със снаха си, и двамата да бъдат умъртвени; нечестие са извършили; кръвта им да бъде върху тях."
                },
                {
                    "number": 13,
                    "text": "Ако някой легне с мъж като с жена, и двамата са извършили гнусота; да бъдат умъртвени; кръвта им да бъде върху тях."
                },
                {
                    "number": 14,
                    "text": "Ако някой се ожени за дъщеря и майка, това е беззаконие; с огън да бъдат изгорени и той, и те, за да няма беззаконие между вас."
                },
                {
                    "number": 15,
                    "text": "Ако някой се съвъкупи с животно, той да бъде умъртвен и животното да убиете."
                },
                {
                    "number": 16,
                    "text": "И ако жена отиде при каквото и да е животно, за да се съвъкупи с него, да убиеш и жената, и животното; да бъдат умъртвени; кръвта им да бъде върху тях."
                },
                {
                    "number": 17,
                    "text": "Ако някой вземе сестра си, дъщеря на баща си или дъщеря на майка си, и види голотата и?, и тя види неговата голота, това е нечестие, да бъдат изтребени пред очите на народа си; голотата на сестра си е открил, ще носи беззаконието си."
                },
                {
                    "number": 18,
                    "text": "И който легне с жена, която е в нечистотата си, и открие голотата и?, той е открил течението и? и тя е открила течението на кръвта си; затова да бъдат изтребени и двамата измежду народа си."
                },
                {
                    "number": 19,
                    "text": "Голотата на майчината си сестра или на бащината си сестра да не откриеш; защото, който е сторил това, е открил голотата на близките си роднини; те ще носят беззаконието си."
                },
                {
                    "number": 20,
                    "text": "Ако някой легне със стрина си, голотата на стрина си е открил; те ще носят греха си; бездетни ще умрат."
                },
                {
                    "number": 21,
                    "text": "Ако някой вземе жената на брат си, това е нечистота; голотата на брат си е открил; бездетни ще останат."
                },
                {
                    "number": 22,
                    "text": "И така, пазете всичките Ми наредби и закони и ги спазвайте, за да не ви избълва земята, където Аз ви завеждам да живеете в нея."
                },
                {
                    "number": 23,
                    "text": "И да не постъпвате според обичаите на населението, което Аз прогонвам пред вас; защото те извършиха всички тези гнусоти и затова Аз се погнусих от тях."
                },
                {
                    "number": 24,
                    "text": "А на вас съм казал: Вие ще наследите земята им и Аз ще я дам на вас за притежание – земя, където текат мляко и мед. Аз съм Господ, вашият Бог, Който ви отделих от племената."
                },
                {
                    "number": 25,
                    "text": "Затова правете разлика между чистите животни и нечистите и между нечистите птици и чистите; и да не осквернявате себе си с животно или с птица, или с пълзящи по земята, които Аз ви отделих като нечисти."
                },
                {
                    "number": 26,
                    "text": "И бъдете святи на Мене; защото Аз, Йехова, съм свят и ви отделих от племената, за да бъдете Мои."
                },
                {
                    "number": 27,
                    "text": "Също мъж или жена, които запитват зли духове или са врачове, да бъдат умъртвени; с камъни да ги убият; кръвта им да бъде върху тях."
                }
            ]
        },
        {
            "number": 21,
            "verses": [
                {
                    "number": 1,
                    "text": "Господ каза още на Моисей: Заповядай на свещениците, Аароновите синове: Никой от вас да не се осквернява между народа си заради мъртвец"
                },
                {
                    "number": 2,
                    "text": "освен за близък сродник, т. е. за майка си, за баща си, за сина си, за дъщеря си или за брат си;"
                },
                {
                    "number": 3,
                    "text": "също и за сестра си девица, която е била гледана от него и която не е била омъжена, заради нея може да допусне нечистота."
                },
                {
                    "number": 4,
                    "text": "Като началник на народа си да не се осквернява така, че да стане нечист."
                },
                {
                    "number": 5,
                    "text": "Да не обръснат главата си, нито да подрязват краищата на брадата си, нито да правят порязвания по тялото си."
                },
                {
                    "number": 6,
                    "text": "Святи да бъдат на Бога си и да не оскверняват Името на своя Бог; защото те принасят чрез огън Господните приноси, хляба на своя Бог; затова да бъдат святи."
                },
                {
                    "number": 7,
                    "text": "Да не вземат жена, която е блудница или осквернена, нито да вземат жена, напусната от мъжа си; защото свещеникът е посветен на Бога си."
                },
                {
                    "number": 8,
                    "text": "И така, да го накараш да бъде свят, защото той принася хляба на твоя Бог; свят да ти бъде; защото Аз, Господ, Който ви освещавам, съм свят."
                },
                {
                    "number": 9,
                    "text": "И ако дъщерята на някой свещеник се омърси с блудство, тя омърсява баща си; с огън да бъде изгорена."
                },
                {
                    "number": 10,
                    "text": "Но онзи, който между братята си е първосвещеник, на чиято глава се е изляло мирото за помазване и който се е посветил, за да облича свещените одежди, да не открива главата си, нито да раздира одеждите си,"
                },
                {
                    "number": 11,
                    "text": "нито да влиза при някой умрял, нито да се осквернява за баща си или за майка си;"
                },
                {
                    "number": 12,
                    "text": "нито да излиза от светилището или да осквернява светилището на Бога си; защото посвещаването чрез помазване с мирото на Бога му е станало на него. Аз съм Господ."
                },
                {
                    "number": 13,
                    "text": "И той да вземе за жена девица;"
                },
                {
                    "number": 14,
                    "text": "вдовица или напусната, или осквернена, или блудница да не взема; а девица от народа си да вземе за жена."
                },
                {
                    "number": 15,
                    "text": "И така, да не осквернява потомството си между народа си; защото Аз съм Господ, Който го освещавам."
                },
                {
                    "number": 16,
                    "text": "Господ каза още на Моисей:"
                },
                {
                    "number": 17,
                    "text": "Кажи на Аарон: Който от твоето потомство, във всичките им поколения, има недостатък, той да не пристъпва да принася хляба на своя Бог."
                },
                {
                    "number": 18,
                    "text": "Защото никой, който има недостатък, не бива да пристъпва; човек сляп или куц, или със сплескан нос, или уродлив,"
                },
                {
                    "number": 19,
                    "text": "или човек със счупен крак или счупена ръка,"
                },
                {
                    "number": 20,
                    "text": "или гърбав, или джудже, или с повредени очи, или с гнойни рани, или с лишеи, или келяв."
                },
                {
                    "number": 21,
                    "text": "Никой от потомството на свещеника Аарон, който има недостатък, да не пристъпва, за да принася Господните приноси чрез огън; понеже има недостатък, не бива да пристъпва да принася хляба на своя Бог."
                },
                {
                    "number": 22,
                    "text": "От пресвятите и от святите приноси нека яде хляба на своя Бог;"
                },
                {
                    "number": 23,
                    "text": "но да не влиза до завесата, нито да се приближава до олтара, понеже има недостатък, за да не омърсява светилището Ми; защото Аз съм Господ, Който ги освещавам."
                },
                {
                    "number": 24,
                    "text": "И така, Моисей каза това на Аарон и на синовете му, и на всичките израилтяни."
                }
            ]
        },
        {
            "number": 22,
            "verses": [
                {
                    "number": 1,
                    "text": "Господ каза още на Моисей:"
                },
                {
                    "number": 2,
                    "text": "Кажи на Аарон и синовете му кога да се въздържат от святите приноси, които израилтяните Ми посвещават, за да не омърсяват Моето свято Име. Аз съм Господ."
                },
                {
                    "number": 3,
                    "text": "Кажи им, че всеки човек от цялото ви потомство, във всичките ви поколения, който има нечистота на себе си и пристъпи до святите приноси, които израилтяните посвещават на Господа, този човек ще бъде изтребен пред Мен. Аз съм Господ."
                },
                {
                    "number": 4,
                    "text": "Който от Аароновото потомство е прокажен или има течение, да не яде от святите неща, докато не се очисти. И който се допре до каквото и да било нещо, което е нечисто от мърша, или до човек, от когото излиза съвъкупително семе,"
                },
                {
                    "number": 5,
                    "text": "или който се допре до каквото и да е животно, от което може да стане нечист, или до човек, от когото може да стане нечист, каквато и да е нечистотата му,"
                },
                {
                    "number": 6,
                    "text": "онзи човек, който се допре до което и да е от такива неща, ще бъде нечист до вечерта и да не яде от святите неща, докато не окъпе тялото си във вода."
                },
                {
                    "number": 7,
                    "text": "Когато залезе слънцето, ще бъде чист и след това нека яде от святите неща, защото това му е храната."
                },
                {
                    "number": 8,
                    "text": "Мърша или разкъсано от звяр да не яде, за да не се оскверни от тях. Аз съм Господ."
                },
                {
                    "number": 9,
                    "text": "И така, да пазят заръката Ми, за да не си навлекат грях и да умрат поради това, ако са се омърсили. Аз съм Господ, Който ги освещавам."
                },
                {
                    "number": 10,
                    "text": "Нито един чужденец да не яде от осветените неща; ако е гост на свещеника или наемник, да не яде от святите неща."
                },
                {
                    "number": 11,
                    "text": "Но ако някой свещеник купи някого с пари, той може да яде от тях, както и онзи, който се е родил в дома му; те могат да ядат от хляба му."
                },
                {
                    "number": 12,
                    "text": "Ако е дъщеря на свещеник, омъжена за чужденец, да не яде от приноса за издигане от святите неща."
                },
                {
                    "number": 13,
                    "text": "Но ако дъщеря на свещеник овдовее или бъде напусната и няма дете, и се върне в бащиния си дом, където е живяла в младостта си, тя може да яде от хляба на баща си. Обаче никой чужденец да не яде от него."
                },
                {
                    "number": 14,
                    "text": "И ако някой несъзнателно яде нещо осветено, тогава да даде на свещеника равностойното на осветеното нещо и да му прибави петата му част."
                },
                {
                    "number": 15,
                    "text": "Свещениците да не се отнасят с осветените неща, които израилтяните принасят на Господа, като с просто нещо,"
                },
                {
                    "number": 16,
                    "text": "за да не навлекат на себе си беззаконието на престъпление, когато ядат техните осветени неща; защото Аз съм Господ, Който ги освещавам."
                },
                {
                    "number": 17,
                    "text": "Господ каза още на Моисей:"
                },
                {
                    "number": 18,
                    "text": "Заповядай на Аарон, на синовете му и на всички израилтяни: Всеки човек от Израилевия дом или от чужденците в Израил, който принесе принос срещу каквито и да са оброци или каквито и да са доброволни приноси, които принасят на Господа за всеизгаряне,"
                },
                {
                    "number": 19,
                    "text": "за да ви бъде приет, трябва да принесе мъжко, без недостатък, от говедата, от овцете или от козите."
                },
                {
                    "number": 20,
                    "text": "Нищо с недостатък да не принасяте, защото няма да ви бъде прието."
                },
                {
                    "number": 21,
                    "text": "Който за изпълнение на оброк или за доброволен принос принесе от говедата или от овцете в мирна жертва на Господа, нека я принесе без недостатък, за да бъде приета; никакъв недостатък да няма в нея."
                },
                {
                    "number": 22,
                    "text": "Животно сляпо или със счупена или изкълчена част, или което има оток, гнойни рани или лишеи, такива да не принасяте на Господа, нито да правите от тях жертва на Господа чрез огън на жертвеника."
                },
                {
                    "number": 23,
                    "text": "Но теле или овца с нещо уродливо или с недостатък в частите можеш да принасяш за доброволен принос; обаче срещу оброк няма да бъде приет."
                },
                {
                    "number": 24,
                    "text": "Животно превито или със смазани или изтръгнати тестиси, или скопено да не принасяте на Господа, нито да правите така в земята си."
                },
                {
                    "number": 25,
                    "text": "Нито от страна на чужденец да принасяте едно от всички тези за храна на вашия Бог, защото развала има в тях, недостатък има в тях; няма да ви бъдат приети."
                },
                {
                    "number": 26,
                    "text": "Господ каза още на Моисей:"
                },
                {
                    "number": 27,
                    "text": "Когато се роди теле или агне, или яре, тогава нека бъде седем дни с майка си; а от осмия ден нататък ще бъде прието за жертвен принос чрез огън на Господа."
                },
                {
                    "number": 28,
                    "text": "А крава или овца да не колите в един ден с малкото и?."
                },
                {
                    "number": 29,
                    "text": "И когато принасяте благодарствена жертва на Господа, да я принасяте така, че да ви бъде приета."
                },
                {
                    "number": 30,
                    "text": "В същия ден да се изяде; да не оставите нищо от нея до сутринта. Аз съм Господ."
                },
                {
                    "number": 31,
                    "text": "И така, да пазите заповедите Ми и да ги изпълнявате. Аз съм Господ."
                },
                {
                    "number": 32,
                    "text": "И да не осквернявате Моето свято Име; но Аз ще бъда осветен между израилтяните. Аз съм Господ, Който ви освещавам,"
                },
                {
                    "number": 33,
                    "text": "Който ви изведох от Египетската земя, за да бъда вашият Бог. Аз съм Йехова."
                }
            ]
        },
        {
            "number": 23,
            "verses": [
                {
                    "number": 1,
                    "text": "Господ каза още на Моисей:"
                },
                {
                    "number": 2,
                    "text": "Кажи на израилтяните: Господните празници, в които ще свиквате святи събрания, Моите празници, са следните:"
                },
                {
                    "number": 3,
                    "text": "Шест дни да се работи, а седмият ден е събота за тържествена почивка, за свято събрание: в нея да не извършвате никаква работа; във всичките ви жилища е събота на Господа."
                },
                {
                    "number": 4,
                    "text": "Ето Господните празници, святи събрания, които ще свиквате в определеното им време:"
                },
                {
                    "number": 5,
                    "text": "В първия месец, на четиринадесетия ден от месеца, привечер, е Пасха Господня;"
                },
                {
                    "number": 6,
                    "text": "и на петнадесетия ден от същия месец е Господният празник на безквасните хлябове; седем дни да ядете безквасни хлябове."
                },
                {
                    "number": 7,
                    "text": "На първия ден да имате свято събрание и никаква слугинска работа да не вършите."
                },
                {
                    "number": 8,
                    "text": "И седем дни да принасяте по една жертва чрез огън на Господа; на седмия ден да е свято събрание и никаква слугинска работа да не вършите."
                },
                {
                    "number": 9,
                    "text": "Господ каза още на Моисей:"
                },
                {
                    "number": 10,
                    "text": "Кажи на израилтяните: Когато влезете в земята, която Аз ви дам, и я ожънете, тогава да донесете на свещеника един сноп от първите плодове на жътвата си;"
                },
                {
                    "number": 11,
                    "text": "и той да поклати снопа пред Господа, за да ви бъде приет; свещеникът да го раздвижи на другия ден след съботата."
                },
                {
                    "number": 12,
                    "text": "И в деня, когато поклатите снопа, да принесете за всеизгаряне на Господа едно едногодишно агне без недостатък;"
                },
                {
                    "number": 13,
                    "text": "и хлебната му жертва, две десети от ефа чисто брашно, омесено с елей, в жертва чрез огън на Господа за благоухание; и възлиянието му, един четвърт ин вино."
                },
                {
                    "number": 14,
                    "text": "А хляб или печено жито, или пресни класове да не ядете до този ден, до деня, когато принесете жертвата на вашия Бог. Това да бъде вечен закон във всичките ви поколения, във всичките ви жилища."
                },
                {
                    "number": 15,
                    "text": "От другия ден след съботата, от деня, в който сте принесли снопа на движимия принос, да си изброите седем цели седмици;"
                },
                {
                    "number": 16,
                    "text": "до следващия ден след седмата събота да изброите петдесет дни и тогава да принесете жертва от ново жито на Господа."
                },
                {
                    "number": 17,
                    "text": "Да донесете от жилищата си за движим принос два хляба, които да бъдат две десети от ефа чисто брашно, изпечени с квас, като първи плодове на Господа."
                },
                {
                    "number": 18,
                    "text": "И заедно с хляба да принесете седем едногодишни агнета без недостатък, едно теле и два овена; да бъдат всеизгаряне на Господа заедно с хлебната им жертва и заедно с възлиянията им, в принос чрез огън за благоухание на Господа."
                },
                {
                    "number": 19,
                    "text": "Да принесете и един козел в принос за грях и две едногодишни агнета за мирна жертва."
                },
                {
                    "number": 20,
                    "text": "Свещеникът да ги полюшне заедно с хляба на първите плодове и заедно с двете агнета за движим принос пред Господа; те да бъдат осветени пред Господа за свещеника."
                },
                {
                    "number": 21,
                    "text": "И на същия ден да свикате свято събрание и никаква слугинска работа да не вършите; това да бъде вечен закон във всичките ви жилища, във всичките ви поколения."
                },
                {
                    "number": 22,
                    "text": "И когато жънете нивите на земята си, да не жънеш до самите краища на нивата си и да не събираш падналите в жътвата ти класове; за сиромаха и за чужденеца да ги оставиш. Аз съм Господ, вашият Бог."
                },
                {
                    "number": 23,
                    "text": "Господ каза още на Моисей:"
                },
                {
                    "number": 24,
                    "text": "Кажи на израилтяните: В седмия месец, на първия ден от месеца, да ви бъде тържествена почивка, ознаменувана със звук на рогове, свято събрание."
                },
                {
                    "number": 25,
                    "text": "В него да не вършите никаква слугинска работа и да принасяте жертва чрез огън на Господа."
                },
                {
                    "number": 26,
                    "text": "Господ каза още на Моисей:"
                },
                {
                    "number": 27,
                    "text": "Десетият ден на този седми месец да бъде ден на умилостивение; да имате свято събрание и да смирите душите си, и да принесете жертва чрез огън на Господа."
                },
                {
                    "number": 28,
                    "text": "Никаква работа да не вършите в този ден, защото е ден на умилостивение, за да се извърши умилостивение за вас пред Господа, вашия Бог."
                },
                {
                    "number": 29,
                    "text": "Защото, който не се смири в този ден, ще бъде изтребен измежду народа си."
                },
                {
                    "number": 30,
                    "text": "И който извърши каквато и да е работа в този ден, този човек ще изтребя измежду народа му."
                },
                {
                    "number": 31,
                    "text": "Никаква работа да не вършите; това да бъде вечен закон във всичките ви поколения, във всичките ви жилища."
                },
                {
                    "number": 32,
                    "text": "Ще ви бъде събота за тържествена почивка и за да смирите душите си; на деветия ден от месеца, вечерта, от вечер до вечер, да пазите съботата си."
                },
                {
                    "number": 33,
                    "text": "Господ каза още на Моисей:"
                },
                {
                    "number": 34,
                    "text": "Кажи на израилтяните: От петнадесетия ден на този седми месец да пазите за седем дни Господния празник на шатроразпъване."
                },
                {
                    "number": 35,
                    "text": "На първия ден да има свято събрание и никаква слугинска работа да не вършите."
                },
                {
                    "number": 36,
                    "text": "Седем дни да принасяте по една жертва чрез огън на Господа, а на осмия ден да имате свято събрание и да принесете жертва чрез огън на Господа; това е тържествено събрание и никаква слугинска работа да не вършите."
                },
                {
                    "number": 37,
                    "text": "Тези са Господните празници, когато да свиквате святи събрания, за да принасяте жертва чрез огън на Господа, всеизгаряне, хлебна жертва, жертви и възлияния, всяко на определения му ден,"
                },
                {
                    "number": 38,
                    "text": "освен Господните съботи и освен всички оброци, и освен всички доброволни приноси, които давате на Господа."
                },
                {
                    "number": 39,
                    "text": "А на петнадесетия ден от седмия месец, когато ще сте прибрали произведенията на земята, да празнувате Господния празник седем дни; първият ден да бъде тържествена почивка и осмият ден тържествена почивка."
                },
                {
                    "number": 40,
                    "text": "И на първия ден да вземете първите плодове на дърветата, палмови клони, клони от широколистни дървета и речни върби и седем дни да се веселите пред Господа, вашия Бог."
                },
                {
                    "number": 41,
                    "text": "Да празнувате този празник за Господа седем дни в годината; това да бъде вечен закон във всичките ви поколения; в седмия месец да го празнувате."
                },
                {
                    "number": 42,
                    "text": "В колиби да останете седем дни; всички местни израилтяни да останат в колиби,"
                },
                {
                    "number": 43,
                    "text": "за да познаят бъдещите ви поколения, че накарах израилтяните да живеят в колиби, когато ги изведох от Египетската земя. Аз съм Господ, вашият Бог."
                },
                {
                    "number": 44,
                    "text": "Така Моисей обяви Господните празници на израилтяните."
                }
            ]
        },
        {
            "number": 24,
            "verses": [
                {
                    "number": 1,
                    "text": "Господ каза още на Моисей:"
                },
                {
                    "number": 2,
                    "text": "Заповядай на израилтяните да ти донасят първоток чист елей за осветление, за да свети постоянно светило."
                },
                {
                    "number": 3,
                    "text": "Аарон да го приготвя отвън завесата, която е пред плочите на свидетелството в шатъра за срещане, за да свети от вечер до заран пред Господа винаги; това да бъде вечен закон във всичките ви поколения."
                },
                {
                    "number": 4,
                    "text": "На светилника от чисто злато да приготвя светилата пред Господа винаги."
                },
                {
                    "number": 5,
                    "text": "И да вземеш чисто брашно, от което да опечеш дванадесет пити; всяка пита да бъде две десети от ефа."
                },
                {
                    "number": 6,
                    "text": "Да ги сложиш на два реда, по шест на всеки ред, върху трапезата от чисто злато пред Господа."
                },
                {
                    "number": 7,
                    "text": "И на всеки ред да сложиш чист тамян; и това ще бъде върху хляба възпоменание за жертвата, принесена чрез огън на Господа."
                },
                {
                    "number": 8,
                    "text": "Всеки съботен ден свещеникът да слага това винаги пред Господа; това е от страна на израилтяните вечен завет."
                },
                {
                    "number": 9,
                    "text": "Те ще бъдат за Аарон и синовете му, които да ги ядат на свято място; защото са пресвяти за него от жертвите, принасяни чрез огън на Господа; това е вечен закон."
                },
                {
                    "number": 10,
                    "text": "Тогава синът на една израилтянка, чийто баща беше египтянин, излезе от израилтяните; и синът на израилтянката и един израилтянин се караха в стана."
                },
                {
                    "number": 11,
                    "text": "Синът на израилтянката хулеше Господнето име и проклинаше. И го доведоха при Моисей. (А името на майка му беше Саломита, дъщеря на Даврий, от Дановото племе.)"
                },
                {
                    "number": 12,
                    "text": "И го сложиха под стража, докато Господ им съобщи какво да му сторят."
                },
                {
                    "number": 13,
                    "text": "Господ каза на Моисей:"
                },
                {
                    "number": 14,
                    "text": "Изведи вън от стана онзи, който беше проклинал; и всички, които са го чули, нека сложат ръцете си на главата му и цялото общество нека го убие с камъни."
                },
                {
                    "number": 15,
                    "text": "И заповядай на израилтяните: Който проклина против своя Бог, ще носи греха си."
                },
                {
                    "number": 16,
                    "text": "Който похули Господнето име, да бъде умъртвен; цялото общество да го убие с камъни; бил той чужденец или местен, когато похули Господнето име, да бъде умъртвен."
                },
                {
                    "number": 17,
                    "text": "Който убие някой човек, да бъде умъртвен."
                },
                {
                    "number": 18,
                    "text": "А който убие животно, да го плати. Живот за живот."
                },
                {
                    "number": 19,
                    "text": "И ако някой причини повреда на ближния си, нека му бъде направено така, както е направил той:"
                },
                {
                    "number": 20,
                    "text": "счупено за счупено, око за око, зъб за зъб; според повредата, която той причини на човека, така да му бъде направено и на него."
                },
                {
                    "number": 21,
                    "text": "Който убие животно, да го плати; а който убие човек, да бъде умъртвен."
                },
                {
                    "number": 22,
                    "text": "Един закон да имате – както за чужденеца, така и за местния жител; защото Аз съм Господ, вашият Бог."
                },
                {
                    "number": 23,
                    "text": "И така, Моисей каза на израилтяните; и те изведоха вън от стана онзи, който беше богохулствал, и го убиха с камъни; израилтяните сториха, както Господ заповяда на Моисей."
                }
            ]
        },
        {
            "number": 25,
            "verses": [
                {
                    "number": 1,
                    "text": "Господ каза още на Моисей на Синайската планина:"
                },
                {
                    "number": 2,
                    "text": "Кажи на израилтяните: Когато влезете в земята, която Аз ви дам, самата земя да спазва събота за Господа."
                },
                {
                    "number": 3,
                    "text": "Шест години да сееш нивите си и шест години да режеш лозето си и да събираш плода му;"
                },
                {
                    "number": 4,
                    "text": "а седмата година да бъде събота за тържествена почивка на земята, събота на Господа; в нея да не сееш нивата си и да не режеш лозето си."
                },
                {
                    "number": 5,
                    "text": "Да не жънеш и саморасло жито, нито да обираш грозде от нерязано лозе; да бъде година за тържествена почивка на земята."
                },
                {
                    "number": 6,
                    "text": "Произведеното през тази събота на земята ще ви бъде за храна: на тебе, на слугата ти, на слугинята ти, на наемника ти и на чужденеца, който се е заселил при тебе;"
                },
                {
                    "number": 7,
                    "text": "на добитъка ти и на животните, които са в земята ти, всички нейни произведения ще бъдат за храна."
                },
                {
                    "number": 8,
                    "text": "Да си изброиш седем седмици от години, седем пъти по седем години, и като ти мине времето на седем седмици от години, т. е. четиридесет и девет години,"
                },
                {
                    "number": 9,
                    "text": "тогава, на десетия ден от седмия месец, да надуеш празничните рогове; в деня на умилостивението да накарате да се затръби по цялата ви земя."
                },
                {
                    "number": 10,
                    "text": "И да осветите петдесетата година и да прогласите освобождение по цялата земя на всичките и? жители; това ще ви бъде юбилей – всеки да се върне на имота си и всеки да се върне при семейството си."
                },
                {
                    "number": 11,
                    "text": "Петдесетата година да ви бъде юбилейна година; през нея да не сеете, нито да жънете самораслото, нито да берете нерязаното лозе."
                },
                {
                    "number": 12,
                    "text": "Защото това е юбилей; той нека бъде свят за вас; от полето да се храните с произведеното от него."
                },
                {
                    "number": 13,
                    "text": "В тази юбилейна година да се върнете в имота си."
                },
                {
                    "number": 14,
                    "text": "И ако продадеш нещо на ближния си или купиш нещо от ближния си, не се онеправдавайте едни други;"
                },
                {
                    "number": 15,
                    "text": "а според годините, които остават след юбилея, да купуваш от ближния си; и според годините, които остават за събирането на плода, да ти продава."
                },
                {
                    "number": 16,
                    "text": "Според броя на годините ще повишиш цената му и според броя на годините ще понижиш цената му; защото той ти продава според броя на реколтите."
                },
                {
                    "number": 17,
                    "text": "Да не се мамите едни други; а да се боиш от своя Бог; защото Аз съм Йехова, вашият Бог."
                },
                {
                    "number": 18,
                    "text": "И така, да изпълнявате наредбите Ми, да пазите законите Ми и да ги вършите, за да живеете безопасно на земята."
                },
                {
                    "number": 19,
                    "text": "Земята ще дава плодовете си; и вие ще ядете до насита и ще живеете безопасно на нея."
                },
                {
                    "number": 20,
                    "text": "И ако попитате: Какво ще ядем в седмата година, като не посеем, нито съберем плодовете си?"
                },
                {
                    "number": 21,
                    "text": "Тогава ще заповядам така да бъде благословена за вас шестата година, че ще роди плод за три години."
                },
                {
                    "number": 22,
                    "text": "А в осмата година ще сеете и ще ядете от старите плодове до деветата година; докато се съберат нейните плодове, ще ядете старите запаси."
                },
                {
                    "number": 23,
                    "text": "Земята да не се продава завинаги, понеже земята е Моя; защото вие сте пришълци и заселници при Мене."
                },
                {
                    "number": 24,
                    "text": "Затова в цялата земя, която притежавате, позволявайте откупуване на земята."
                },
                {
                    "number": 25,
                    "text": "Ако осиромашее брат ти и продаде нещо от имота си, нека дойде най-близкият му сродник и да откупи онова, което брат му е продал."
                },
                {
                    "number": 26,
                    "text": "Но ако човекът няма сродник да го откупи и като се замогне, сам да намери с какво да го откупи,"
                },
                {
                    "number": 27,
                    "text": "тогава нека сметне годините от продажбата му и нека върне излишъка на онзи, на когото го е продал, и нека получи имота си обратно."
                },
                {
                    "number": 28,
                    "text": "Но ако не може да намери, колкото трябва да плати, тогава продаденото да остане в ръката на купувача му до юбилейната година; и в юбилея да бъде освободено и той да се върне на имота си."
                },
                {
                    "number": 29,
                    "text": "Ако някой продаде къщата за живеене в град, ограден със стени, тогава може да я откупи в разстояние на една цяла година от продажбата и?; за една цяла година той ще има право да я откупи."
                },
                {
                    "number": 30,
                    "text": "Но ако не бъде откупена до изтичането на една цяла година, тогава онази къща, която е в крепостен град, да бъде потвърдена завинаги на купувача и? във всичките му поколения, по време на юбилей да не се освобождава."
                },
                {
                    "number": 31,
                    "text": "Но къщите в неоградените села да се смятат, както полетата на земята; те може да се откупуват и да се освобождават в юбилей."
                },
                {
                    "number": 32,
                    "text": "Обаче в левитските градове левитите могат по всяко време да откупуват къщите в градовете, които притежават."
                },
                {
                    "number": 33,
                    "text": "Така имотът на левитите може да бъде откупен; и продадена къща в някой от градовете, които те притежават, трябва да бъде върната на юбилея – защото къщите в градовете на левитите са тяхно притежание сред израилтяните."
                },
                {
                    "number": 34,
                    "text": "А полето на пасбището на градовете им да не се продава, защото им е вечно притежание."
                },
                {
                    "number": 35,
                    "text": "Ако осиромашее брат ти и видиш, че ръката му трепери, тогава да му помогнеш – като на пришълец или заселник, за да живее брат ти при тебе."
                },
                {
                    "number": 36,
                    "text": "Да не му вземеш лихва или да търсиш печалба, а да се боиш от своя Бог, за да живее брат ти при тебе."
                },
                {
                    "number": 37,
                    "text": "Парите си да не му даваш с лихва, нито храната си да му даваш за печалба."
                },
                {
                    "number": 38,
                    "text": "Аз съм Господ, вашият Бог, Който ви изведох от Египетската земя, за да ви дам Ханаанската земя и да бъда ваш Бог."
                },
                {
                    "number": 39,
                    "text": "Ако осиромашее брат ти при теб и се предложи да бъде продаден, да не го товариш с робска работа."
                },
                {
                    "number": 40,
                    "text": "Нека той бъде като наемник или заселник при тебе; нека ти работи до юбилейната година;"
                },
                {
                    "number": 41,
                    "text": "тогава да си излезе от тебе, той и синовете му с него, и да се върне при семейството си, и да получи обратно притежанието на бащите си."
                },
                {
                    "number": 42,
                    "text": "Защото те са Мои слуги, които изведох от Египетската земя; да не бъдат продавани като роби;"
                },
                {
                    "number": 43,
                    "text": "да не господаруваш над него жестоко, а да се боиш от своя Бог."
                },
                {
                    "number": 44,
                    "text": "А колкото до робите и робините, които ще имаш – от народите, които са около вас, от тях да купуваш роби и робини."
                },
                {
                    "number": 45,
                    "text": "Още и от децата на пришълците, които са заселници между вас, от тях да купувате и от техните семейства, които са между вас, които те са родили в земята ви; те да ви бъдат притежание."
                },
                {
                    "number": 46,
                    "text": "И да ги оставяте в наследство на децата си; те да ги наследяват след вас като притежание; винаги от тях да бъдат вашите роби; но над братята си, израилтяните, да не господствате един над друг жестоко."
                },
                {
                    "number": 47,
                    "text": "Ако пришълецът или заселникът, който живее при тебе, се замогне, а брат ти осиромашее при него и се продаде на пришълеца или на заселника при теб, или на кого да е от семейството на чужденеца,"
                },
                {
                    "number": 48,
                    "text": "то, след като се продаде, той може да се откупи; един от братята му може да го откупи;"
                },
                {
                    "number": 49,
                    "text": "или чичо му, или чичовият му син може да го откупи, или някой близък сродник от семейството му може да го откупи, или ако той се е замогнал, може сам да откупи себе си."
                },
                {
                    "number": 50,
                    "text": "Тогава нека сметне с купувача си от годината, когато му се е продал, до юбилейната година, така че цената, за която се е продал, да бъде според броя на годините; да му бъде пресметнато според времето на наемник."
                },
                {
                    "number": 51,
                    "text": "Ако остават още много години, съразмерно с тях да възвърне за откупуването си от парите, с които е бил купен."
                },
                {
                    "number": 52,
                    "text": "Но ако остават малко години до юбилейната година, нека пресметне и според годините да възвърне за откупуването си."
                },
                {
                    "number": 53,
                    "text": "Като годишен наемник да бъде при него; той да не господства над него жестоко пред тебе."
                },
                {
                    "number": 54,
                    "text": "Но ако така не се откупи, тогава да си излезе в юбилейната година, той и децата му с него,"
                },
                {
                    "number": 55,
                    "text": "защото израилтяните са Мои слуги; те са Мои слуги, които изведох от Египетската земя. Аз съм Господ, вашият Бог."
                }
            ]
        },
        {
            "number": 26,
            "verses": [
                {
                    "number": 1,
                    "text": "Да не си правите идоли или кумири, нито да си издигате стълбове, нито да поставяте в земята си камък с изображения, за да му се кланяте; защото Аз съм Господ, вашият Бог."
                },
                {
                    "number": 2,
                    "text": "Съботите Ми да пазите и светилището Ми да почитате. Аз съм Господ."
                },
                {
                    "number": 3,
                    "text": "Ако постъпвате според наредбите Ми и пазите заповедите Ми и ги изпълнявате,"
                },
                {
                    "number": 4,
                    "text": "тогава ще ви давам дъждовете на времето им и земята ще дава плодовете си, и полските дървета ще дават плода си."
                },
                {
                    "number": 5,
                    "text": "Вършитбата ви ще трае до гроздобер и гроздоберът ще трае до сеитба; и ще ядете хляба си до насита и ще живеете безопасно в земята си."
                },
                {
                    "number": 6,
                    "text": "Ще давам мир на земята и ще си лягате, и никой няма да ви плаши; и ще изтребя лошите зверове от земята и меч няма да мине през земята ви."
                },
                {
                    "number": 7,
                    "text": "Ще гоните неприятелите си и те ще падат пред вас от меч."
                },
                {
                    "number": 8,
                    "text": "Петима от вас ще гонят стотина, а стотина от вас ще гонят десет хиляди; и неприятелите ви ще падат пред вас от меч."
                },
                {
                    "number": 9,
                    "text": "Аз ще погледна благоприятно към вас, ще увелича броя ви, ще ви размножа и ще утвърдя завета Си с вас."
                },
                {
                    "number": 10,
                    "text": "Ще ядете от миналогодишно жито, да! Ще извадите старото, за да наместите новото."
                },
                {
                    "number": 11,
                    "text": "Още ще поставя скинията Си сред вас; и няма да се погнуся от вас."
                },
                {
                    "number": 12,
                    "text": "Ще ходя между вас и ще бъда вашият Бог, и вие ще бъдете Мой народ."
                },
                {
                    "number": 13,
                    "text": "Аз съм Господ, вашият Бог, Който ви изведох от земята на египтяните, за да не им робувате; и строших жеглите на ярема ви и ви направих да ходите изправени."
                },
                {
                    "number": 14,
                    "text": "Но ако не Ме послушате и не изпълнявате всички тези заповеди,"
                },
                {
                    "number": 15,
                    "text": "и ако отхвърлите наредбите Ми, и ако душата ви се погнуси от законите Ми, за да не изпълнявате всичките Ми заповеди, и нарушите завета Ми,"
                },
                {
                    "number": 16,
                    "text": "тогава ето как ще постъпя: ще изпратя върху вас ужас, охтика и треска, които ще развалят очите ви и ще стопят душата ви; и ще сеете семето си напразно, защото неприятелите ви ще го ядат."
                },
                {
                    "number": 17,
                    "text": "Ще обърна лицето Си против вас и ще бъдете избити пред неприятелите ви; онези, които ви мразят, ще владеят над вас и ще бягате, когато никой не ви гони."
                },
                {
                    "number": 18,
                    "text": "И ако при всичко това не Ме послушате, тогава ще ви накажа седмократно повече за греховете ви."
                },
                {
                    "number": 19,
                    "text": "Ще строша гордата ви сила и ще направя небето ви като желязо и земята ви като мед."
                },
                {
                    "number": 20,
                    "text": "Напразно ще хвърляте сили, защото земята ви няма да дава плодовете си и дърветата на земята ви няма да дават плода си."
                },
                {
                    "number": 21,
                    "text": "И ако ходите против Мен и не склоните да Ме слушате, ще наложа върху вас седмократно повече напасти според греховете ви."
                },
                {
                    "number": 22,
                    "text": "Ще изпратя между вас диви зверове, които ще ви лишат от децата ви, ще унищожат добитъка ви и ще разредят редиците ви, и пътищата ви ще запустеят."
                },
                {
                    "number": 23,
                    "text": "Ако и от това не се поправите и не се обърнете към Мен, а ходите против Мене,"
                },
                {
                    "number": 24,
                    "text": "тогава ще ходя и Аз против вас и ще ви поразя – да! – седмократно поради греховете ви."
                },
                {
                    "number": 25,
                    "text": "Ще докарам на вас меч, който ще извърши отмъщение за завета; и когато се съберете в градовете си, ще изпратя между вас мор; и ще бъдете предадени в ръката на неприятеля."
                },
                {
                    "number": 26,
                    "text": "И когато ви строша подпорката от хляба, десет жени ще пекат хляба ви в една пещ и ще ви върнат хляба с теглилка; и ще ядете, но няма да се насищате."
                },
                {
                    "number": 27,
                    "text": "Но ако и след това не Ме послушате, а ходите против Мене,"
                },
                {
                    "number": 28,
                    "text": "то и Аз ще ходя против вас с гняв и ще ви накажа – да! – седмократно за греховете ви."
                },
                {
                    "number": 29,
                    "text": "Ще ядете месата на синовете си и месата на дъщерите си ще ядете."
                },
                {
                    "number": 30,
                    "text": "И ще разоря капищата ви, ще съборя кумирите ви и труповете ви ще хвърля върху труповете на презрените ви идоли; и ще се погнуся от вас."
                },
                {
                    "number": 31,
                    "text": "Ще превърна градовете ви в пустиня и ще запустя светилищата ви, и няма да помириша дъха на благоуханните ви приноси."
                },
                {
                    "number": 32,
                    "text": "Ще оставя пуста и земята ви, така че ще се смаят за това неприятелите ви, които живеят в нея."
                },
                {
                    "number": 33,
                    "text": "А вас ще разпръсна между народите и ще размахам меч след вас; и земята ви ще бъде пуста и градовете ви пустиня."
                },
                {
                    "number": 34,
                    "text": "Тогава земята ще се радва на съботите си през цялото време, докато е пуста и докато вие сте в земята на неприятелите си; тогава земята ще се успокои и ще се радва на съботите си."
                },
                {
                    "number": 35,
                    "text": "През всичкото време, когато е запустяла, земята ще си почива, защото не си е почивала през дължимите от вас съботи, когато вие живеехте в нея."
                },
                {
                    "number": 36,
                    "text": "А на останалите от вас ще вложа страх в сърцето им в земите на неприятелите им; шум от поклатен лист ще ги подгони и ще бягат като бягащи от меч; и ще падат, когато никой не ги гони."
                },
                {
                    "number": 37,
                    "text": "Ще падат един върху друг, като че ли пред меч, когато никой не ги гони; и ще бъдете безсилни да устоите пред неприятелите си."
                },
                {
                    "number": 38,
                    "text": "Ще погинете между народите; и земята на неприятелите ви ще ви погълне."
                },
                {
                    "number": 39,
                    "text": "Останалите от вас ще се стопят за беззаконията си в земите на неприятелите си; а още за беззаконията на бащите си ще се стопят заедно с тях."
                },
                {
                    "number": 40,
                    "text": "Но ако изповядат беззаконието си и беззаконието на бащите си в престъплението, което са извършили против Мен, и още, че са ходили против Мен"
                },
                {
                    "number": 41,
                    "text": "и че Аз ходих против тях и ги отведох в земята на неприятелите им – ако тогава необрязаното им сърце се смири и приемат наказанието за беззаконието си,"
                },
                {
                    "number": 42,
                    "text": "тогава ще си спомня завета Си с Яков; още завета Си с Исаак и завета Си с Авраам ще си спомня; ще си спомня и земята."
                },
                {
                    "number": 43,
                    "text": "И след като земята е била напусната от тях, ще се радва на съботите си, като стои пуста без тях; и те ще приемат наказанието за беззаконието си, защото отхвърлиха законите Ми и защото душата им се отврати от наредбите Ми."
                },
                {
                    "number": 44,
                    "text": "Но и така, както са в земята на неприятелите си, няма да ги отхвърля, нито ще се отвратя от тях дотолкова, че да ги изтребя и да наруша завета Си с тях; защото Аз съм Господ, техен Бог;"
                },
                {
                    "number": 45,
                    "text": "но заради тях ще си спомня завета, който сключих с праотците им, които съм извел от Египетската земя пред очите на народите, за да бъда техен Бог. Аз съм Йехова."
                },
                {
                    "number": 46,
                    "text": "Тези са наредбите, постановленията и законите, които Господ провъзгласи между Себе Си и израилтяните чрез Моисей на Синайската планина."
                }
            ]
        },
        {
            "number": 27,
            "verses": [
                {
                    "number": 1,
                    "text": "Господ каза още на Моисей:"
                },
                {
                    "number": 2,
                    "text": "Кажи на израилтяните: Когато някой дава оброк, ти да направиш оценката на лицата за Господа."
                },
                {
                    "number": 3,
                    "text": "Ето каква трябва да бъде оценката ти: на мъж от двадесет до шестдесет години оценката ти да бъде петдесет сребърни сикъла според сикъла на светилището."
                },
                {
                    "number": 4,
                    "text": "Ако е жена, оценката ти да бъде тридесет сикъла."
                },
                {
                    "number": 5,
                    "text": "Ако е лице от пет до двадесет години, оценката ти да бъде за мъж двадесет сикъла, а за жена десет сикъла."
                },
                {
                    "number": 6,
                    "text": "Ако е лице от един месец до пет години, оценката ти да бъде: за мъж пет сребърни сикъла, а за жена три сребърни сикъла."
                },
                {
                    "number": 7,
                    "text": "И ако е лице от шестдесет години нагоре, оценката ти да бъде петнадесет сикъла, ако е мъж, и десет сикъла, ако е жена."
                },
                {
                    "number": 8,
                    "text": "Но ако човекът е по-беден, отколкото си го оценил, да се представи пред свещеника и свещеникът да го оцени отново; нека свещеникът го оцени според средствата на онзи, който е направил оброка."
                },
                {
                    "number": 9,
                    "text": "Ако оброкът е за животно от онези, които се принасят на Господа, всичко, което някой дава на Господа от тях, става свято."
                },
                {
                    "number": 10,
                    "text": "Да не го промени, нито да замени добро животно с лошо или лошо с добро; и ако някога замени животно с животно, тогава и едното, и другото, което го е заменило, ще станат святи."
                },
                {
                    "number": 11,
                    "text": "Но ако оброкът е за някое нечисто животно – от онези, които не се принасят на Господа, тогава да представи животното пред свещеника;"
                },
                {
                    "number": 12,
                    "text": "и свещеникът да го оцени според качествата като добро или лошо; по твоята оценка, о, свещенико, така ще бъде."
                },
                {
                    "number": 13,
                    "text": "Но ако човекът поиска да го откупи, то върху твоята оценка да придаде петата и? част."
                },
                {
                    "number": 14,
                    "text": "Когато някой посвети къщата си да бъде свята на Господа, то свещеникът да я оцени, както е добра или лоша; както я оцени свещеникът, така ще остане."
                },
                {
                    "number": 15,
                    "text": "Но ако онзи, който я посвети, поиска да си откупи къщата, нека придаде на парите, с които си я оценил, петата им част и ще бъде негова."
                },
                {
                    "number": 16,
                    "text": "Ако някой посвети на Господа част от нивата, която съставлява имота му, оценката ти да бъде според семето, което може да се засее в нея; един кор ечемичено семе да се оцени за петдесет сребърни сикъла."
                },
                {
                    "number": 17,
                    "text": "Ако посвети нивата си от юбилейната година, то по твоята оценка ще остане."
                },
                {
                    "number": 18,
                    "text": "Но ако посвети нивата си след юбилея, свещеникът да му пресметне парите според годините, които остават до юбилейната година, и според това да се приспадне от оценката ти."
                },
                {
                    "number": 19,
                    "text": "Но ако този, който е посветил нивата, поиска някога да я откупи, нека прибави към парите, с които си я оценил, петата им част и ще стане негова."
                },
                {
                    "number": 20,
                    "text": "Обаче ако не откупи нивата или ако е продал нивата на друг, да не се откупува вече;"
                },
                {
                    "number": 21,
                    "text": "а когато нивата се освободи в юбилея, ще бъде свята на Господа като посветена нива; ще бъде притежание на свещеника."
                },
                {
                    "number": 22,
                    "text": "И ако някой посвети на Господа нива, която е купил, която обаче не е част от нивата, съставляваща притежанието му,"
                },
                {
                    "number": 23,
                    "text": "свещеникът да му пресметне цената и? до юбилейната година според твоята оценка; и в същия ден нека даде оцененото от тебе като нещо свято на Господа."
                },
                {
                    "number": 24,
                    "text": "В юбилейната година нивата да бъде върната на онзи, от когото е била купена, т. е. на онзи, на когото се пада земята като притежание."
                },
                {
                    "number": 25,
                    "text": "Всички твои оценки да стават според сикъла на светилището; сикъла да е равен на двадесет гери."
                },
                {
                    "number": 26,
                    "text": "Но никой да не посвещава първородното между животните, което като първородно принадлежи на Господа; говедо или овца, Господне е."
                },
                {
                    "number": 27,
                    "text": "И ако е от нечистите животни, нека го откупи според твоята оценка, като придаде върху нея петата и? част; или ако не се откупува, нека се продаде според твоята оценка."
                },
                {
                    "number": 28,
                    "text": "Но нито да се продава, нито да се откупува нещо, което е посветено, което би обрекъл някой на Господа от онова, което има, било човек или животно, или нива от притежанието си; всяко нещо, което е посветено, е пресвято на Господа."
                },
                {
                    "number": 29,
                    "text": "Нищо, което е посветено от човек, да не се откупува; то трябва да се умъртви."
                },
                {
                    "number": 30,
                    "text": "Всеки десятък от земята, било от посевите на земята или от плода на дърветата, е Господен; свят е на Господа."
                },
                {
                    "number": 31,
                    "text": "Ако някой поиска да откупи нещо от десятъка си, нека придаде петата част от цената му."
                },
                {
                    "number": 32,
                    "text": "И всеки десятък от едър и дребен добитък, десятъкът от всичко, което минава при преброяване под овчарската тояга, да бъде свят на Господа."
                },
                {
                    "number": 33,
                    "text": "Посветителят да не издирва добро ли е животното или лошо, нито да го променя; но ако го промени някога, то и едното, и другото, което го е заменило, да бъдат святи; животното да не се откупува."
                },
                {
                    "number": 34,
                    "text": "Тия са заповедите, които Господ заповяда на Моисей за израилтяните на Синайската планина."
                }
            ]
        }
    ]
}