{
    "name": "amos",
    "title": "Амос",
    "chapters": [
        {
            "number": 1,
            "verses": [
                {
                    "number": 1,
                    "text": "Думите на Амос, който беше от пастирите на Текое, които той чу във видение относно Израил в дните на Юдейския цар Озия и в дните на Израилевия цар Йеровоам, Йоасовия син, две години преди земетресението."
                },
                {
                    "number": 2,
                    "text": "И каза:Господ ще извика от Сиони ще издаде гласа Си от Йерусалим;пасбищата на овчарите ще ридаяти върхът на Кармил ще повехне."
                },
                {
                    "number": 3,
                    "text": "Така казва Господ:Поради три престъпления на Дамаск –да! – поради четири, няма да отменя наказанието му,защото вършаха Галаад с железни дикани."
                },
                {
                    "number": 4,
                    "text": "Но Аз ще изпратя огън в дома Азаилови той ще изгори палатите на Венадад."
                },
                {
                    "number": 5,
                    "text": "Аз ще строша лостовете на Дамаски ще изтребя жителя от Авенското полеи от Еденовия дом – онзи, който държи скиптър;и сирийският народ ще бъде откаран в плен в Кир, казва Господ."
                },
                {
                    "number": 6,
                    "text": "Така казва Господ:Поради три престъпления на Газа –да! – поради четири, няма да отменя наказанието му,защото плениха целия Ми народ,за да ги предадат на Едом."
                },
                {
                    "number": 7,
                    "text": "Но Аз ще изпратя огън върху стената на Газаи той ще изгори палатите му."
                },
                {
                    "number": 8,
                    "text": "Ще изтребя жителя от Азоти от Аскалон – онзи, който държи скиптър;ще обърна ръката Си против Акарони останалите от филистимците ще загинат, казва Господ Йехова."
                },
                {
                    "number": 9,
                    "text": "Така казва Господ:Поради три престъпления на Тир –да! – поради четири, няма да отменя наказанието им,защото предадоха целия Ми народ в плен на Едоми не си спомниха братския завет."
                },
                {
                    "number": 10,
                    "text": "Но Аз ще изпратя огън върху стената на Тири ще изгоря палатите му."
                },
                {
                    "number": 11,
                    "text": "Така казва Господ:Поради три престъпления на Едом –да! – поради четири, няма да отменя наказанието му,защото прогони брат си с мечи като отхвърли всяко милосърдие,негодуванието му разкъсваше непрестаннои той винаги пазеше гнева си."
                },
                {
                    "number": 12,
                    "text": "Но Аз ще изпратя огън върху Темани той ще изгори палатите на Восор."
                },
                {
                    "number": 13,
                    "text": "Така казва Господ:Поради три престъпления на Амон –да! – поради четири, няма да отменя наказанието им,защото разпаряха бременните жени на Галаад,за да разширят пределите си."
                },
                {
                    "number": 14,
                    "text": "Но Аз ще запаля огън в стената на Раваи той ще изгори палатите му,сред силно викане в деня на боя,сред вихрушка в деня на бурята;"
                },
                {
                    "number": 15,
                    "text": "и царят им ще отиде в плен,той и първенците му с него, казва Господ."
                }
            ]
        },
        {
            "number": 2,
            "verses": [
                {
                    "number": 1,
                    "text": "Така казва Господ:Поради три престъпления на Моав –да! – поради четири, няма да отменя наказанието му,защото изгори костите на едомския цар и станаха на вар."
                },
                {
                    "number": 2,
                    "text": "Но Аз ще изпратя огън върху Моави той ще изгори палатите на Кариот;и Моав ще умре сред метеж,сред силни викове и тръбен звук;"
                },
                {
                    "number": 3,
                    "text": "и ще изтребя съдията измежду негои заедно с него ще убия всичките му първенци, казва Господ."
                },
                {
                    "number": 4,
                    "text": "Така казва Господ:Поради три престъпления на Юда –да! – поради четири, няма да отменя наказанието му,защото отхвърли закона на Господаи не опазиха наредбите Му,и идолите, след които ходиха бащите им,ги заблудиха."
                },
                {
                    "number": 5,
                    "text": "Но Аз ще изпратя огън върху Юдаи той ще изгори палатите на Йерусалим."
                },
                {
                    "number": 6,
                    "text": "Така казва Господ:Поради три престъпления на Израил –да! – поради четири, няма да отменя наказанието му,защото продадоха праведния за парии немощния – за един чифт обувки."
                },
                {
                    "number": 7,
                    "text": "Те желаят да видят земен прах на главата на сиромаситеи извръщат пътя на кротките;и син, и баща му ходят при същата вдовицаи омърсяват святото Ми име;"
                },
                {
                    "number": 8,
                    "text": "още при всеки жертвеник си лягат на заложени дрехии в капищата на боговете си пият вино,купено с парите на несправедливо глобяваните."
                },
                {
                    "number": 9,
                    "text": "Но Аз изтребих пред тях аморееца,чиято височина беше като височината на кедритеи който беше як като дъбовете;при все това съсипах плода му отгореи корените му отдолу."
                },
                {
                    "number": 10,
                    "text": "Още Аз ви изведох от Египетската земяи ви развеждах четиридесет години през пустинята,за да наследите земята на аморейците."
                },
                {
                    "number": 11,
                    "text": "И издигнах от синовете ви пророции от юношите ви – назореи.Не е ли така, израилтяни?, казва Господ."
                },
                {
                    "number": 12,
                    "text": "А вие напоявахте назореите с винои заповядвахте на пророците,като им казвахте: Не пророкувайте!"
                },
                {
                    "number": 13,
                    "text": "Ето, Аз ще ви притисна на мястото ви,както притиска кола, пълна със снопи."
                },
                {
                    "number": 14,
                    "text": "Бързината ще се изгуби от бързоходецаи якият няма да укрепи силата си,и юнакът няма да избави живота си;"
                },
                {
                    "number": 15,
                    "text": "стрелецът няма да може да устои,нито бързоногият да избегне,нито конникът да избави живота си;"
                },
                {
                    "number": 16,
                    "text": "и доблестният между юнацитеще побегне гол в онзи ден, казва Господ."
                }
            ]
        },
        {
            "number": 3,
            "verses": [
                {
                    "number": 1,
                    "text": "Слушайте това слово, което Господ изговори против вас, израелтяни – против целия род, каза Господ, който изведох от Египетската земя, като казах:"
                },
                {
                    "number": 2,
                    "text": "Само вас познахмежду всичките родове на света;затова ще ви накажа за всичките ви беззакония."
                },
                {
                    "number": 3,
                    "text": "Ще ходят ли двама заедно,ако не се съгласят?"
                },
                {
                    "number": 4,
                    "text": "Ще изреве ли лъвът в гората,ако няма плячка?Ще нададе ли глас младият лъв от леговището си,ако не е уловил нищо?"
                },
                {
                    "number": 5,
                    "text": "Може ли птица да попадне в клопка на земята,където няма примка за нея?Скача ли примка от земята,без да е хванала нещо?"
                },
                {
                    "number": 6,
                    "text": "Може ли да засвири тръба в гради народът да не се уплаши?Може ли бедствие да сполети гради да не го е направил Господ?"
                },
                {
                    "number": 7,
                    "text": "Наистина Господ Йехова няма да направи нищо,без да открие Своето намерение на слугите Си, пророците."
                },
                {
                    "number": 8,
                    "text": "Лъвът изрева; кой няма да се уплаши?Господ Йехова изговори; кой няма да пророкува?"
                },
                {
                    "number": 9,
                    "text": "Прогласете в планините на Азоти в планините на Египетската земяи кажете: Съберете се по планините на Самарияи вижте големите метежи сред неяи какви насилия има вътре в нея."
                },
                {
                    "number": 10,
                    "text": "Защото Господ казва: Онези, които натрупват в палатите си плода на насилие и грабеж,не знаят да вършат правото."
                },
                {
                    "number": 11,
                    "text": "Затова така казва Господ Йехова:Неприятелят ще окръжава земята тии ще смъкне от тебе силата ти,и палатите ти ще бъдат разграбени."
                },
                {
                    "number": 12,
                    "text": "Така казва Господ:Както овчарят изтръгва от лъвовите устадве колена или част от ухо,така ще изтръгнат израилтяните,които в Самария седят в ъгъла на постелкаи на копринени възглавници на легло."
                },
                {
                    "number": 13,
                    "text": "Слушайте и предупредете Якововия дом,казва Господ Йехова, Бог на Силите,"
                },
                {
                    "number": 14,
                    "text": "че в деня, когато нанеса наказание върху Израил за престъплението му,ще накажа и жертвениците на Ветили роговете на жертвеника ще бъдат отсечении ще паднат на земята."
                },
                {
                    "number": 15,
                    "text": "Ще поразя и зимната къща заедно с лятната къща,къщите от слонова кост ще бъдат разрушении на големите къщи ще се сложи край, казва Господ."
                }
            ]
        },
        {
            "number": 4,
            "verses": [
                {
                    "number": 1,
                    "text": "Слушайте тази дума, Васански телици,които сте на Самарийската планина,които насилвате сиромасите,които угнетявате немотните,които казвате на господарите си:Донесете и да пием."
                },
                {
                    "number": 2,
                    "text": "Господ Йехова се закле в светостта Си,че, ето, идат върху вас дни,когато ще ви уловят с въдици,а останалите от вас – с рибарски куки."
                },
                {
                    "number": 3,
                    "text": "И ще излезете през проломите,всяка от вас направо пред себе си,и ще се хвърлите в Хармон, казва Господ."
                },
                {
                    "number": 4,
                    "text": "Елате във Ветил и вършете нечестие,в Галгал прибавете към нечестието сии донасяйте жертвите си всяка сутрин,десятъците си – през три дни;"
                },
                {
                    "number": 5,
                    "text": "чрез огън принесете квасен хляб за благодарствена жертва;прогласете доброволни приноси и ги известете;защото така обичате, израилтяни, казва Господ Йехова."
                },
                {
                    "number": 6,
                    "text": "А, от Моя страна, Аз ви дадох чистота на зъбитепо всичките ви градовеи оскъдност от хляб – по всичките ви места;но пак не се обърнахте към Мене, казва Господ."
                },
                {
                    "number": 7,
                    "text": "При това Аз удържах от вас и дъжда,когато оставаха още три месеца до жътва;дадох дъжд на един град, а на друг не дадох;едно място се напои,а мястото, на което не валя дъжд, изсъхна."
                },
                {
                    "number": 8,
                    "text": "Така жителите на два-три града, като се скитаха,се събраха в един град да пият водаи не можаха да се наситят;но пак не се обърнахте към Мене, казва Господ."
                },
                {
                    "number": 9,
                    "text": "Поразих ви с изсушителен вятър и мана;гъсеницата изяде големите ви градини и лозя,смокините и маслините,но пак не се обърнахте към Мене, казва Господ."
                },
                {
                    "number": 10,
                    "text": "Пратих върху вас мор, както в Египет;поразих с меч юношите ви,като плених и конете ви;и докарах вонята на становете ви до ноздрите ви;но пак не се обърнахте към Мене, казва Господ."
                },
                {
                    "number": 11,
                    "text": "Разорих градове между вас,както Бог съсипа Содом и Гомор;и вие станахте като главня, изтръгната от огън;но пак не се обърнахте към Мене, казва Господ."
                },
                {
                    "number": 12,
                    "text": "Затова според твоите постъпки ще ти направя, Израилю.И понеже ще ти направя това,приготви се да посрещнеш своя Бог, Израилю."
                },
                {
                    "number": 13,
                    "text": "Защото, ето, Онзи, Който образува планинитеи създава вятъра,и явява на човека мисълта му,Който превръща зората в тъмнинаи стъпва върху земните височини,Неговото име е Йехова, Бог на Силите."
                }
            ]
        },
        {
            "number": 5,
            "verses": [
                {
                    "number": 1,
                    "text": "Слушайте това слово,плача, който аз започвам за вас, доме Израилев:"
                },
                {
                    "number": 2,
                    "text": "Падна Израилевата девица,няма да стане вече;хвърлена е на земята,без да има кой да я вдигне."
                },
                {
                    "number": 3,
                    "text": "Защото така казва Господ Йехова:Градът, от който излизаха хиляда,ще остане със сто за Израилевия дом,и онзи, от който излизаха сто, ще остане с десет."
                },
                {
                    "number": 4,
                    "text": "Защото така казва Господ на Израилевия дом:Потърсете Ме и ще живеете;"
                },
                {
                    "number": 5,
                    "text": "но не търсете Ветил,нито влизайте в Галгал,нито се отправяйте към Вирсавее;защото Галгал непременно ще отиде в плени Ветил ще изчезне."
                },
                {
                    "number": 6,
                    "text": "Потърсете Господа и ще живеете;да не би да избухне като огън в Йосифовия доми да го изгори, без да има кой да го гаси във Ветил."
                },
                {
                    "number": 7,
                    "text": "Вие, които превръщате правосъдието в пелини хвърляте правдата на земята,"
                },
                {
                    "number": 8,
                    "text": "потърсете Този, Който създава Плеядите и Орион,Който обръща мрачната сянка в зораи помрачава деня и става нощ –Този, Който повиква морските водии ги излива по лицето на земята (Йехова е името Му) –"
                },
                {
                    "number": 9,
                    "text": "Този, Който нанася внезапна гибел върху силните,така че гибел достига в крепостите."
                },
                {
                    "number": 10,
                    "text": "Те мразят този, който изобличава в портата,и се гнусят от онзи, който говори справедливо."
                },
                {
                    "number": 11,
                    "text": "И така, понеже угнетявате сиромахаи изтръгвате от него жито,затова, ако и да сте построили къщи от дялани камъни,няма да живеете в тях,ако и да сте насадили приятни лозя,няма да пиете виното им."
                },
                {
                    "number": 12,
                    "text": "Защото зная колко много са вашите престъпленияи колко големи са греховете ви –вие, които угнетявате праведния, приемате подкупии извръщате правото на сиромасите в портата;"
                },
                {
                    "number": 13,
                    "text": "затова разумният млъква в такова време,защото е зло време."
                },
                {
                    "number": 14,
                    "text": "Потърсете доброто, а не злото, за да живеете;така Господ, Бог на Силите, ще бъде с вас, както вие казвате."
                },
                {
                    "number": 15,
                    "text": "Мразете злото, обичайте добротои установявайте правосъдие в портата;може би Господ, Бог на Силите,ще се смили над останалите от Йосиф."
                },
                {
                    "number": 16,
                    "text": "Затова, така казва Йехова, Бог на Силите, Господ:Ридание ще има по всички площадии по всички улици ще казват:Горко! Горко!Ще повикат земеделеца за жалеенеи изкусните оплаквателки – за ридание;"
                },
                {
                    "number": 17,
                    "text": "и по всички лозя ще има ридание,защото Аз ще мина сред тебе, казва Господ."
                },
                {
                    "number": 18,
                    "text": "Горко на онези, които желаят деня Господен!За какво ви е той?Денят Господен е тъмнина, а не светлина."
                },
                {
                    "number": 19,
                    "text": "Както ако бяга човек от лъви го срещне мечкаили като влезе в къщи, опре ръката си о стенатаи го ухапе змия,"
                },
                {
                    "number": 20,
                    "text": "няма ли така да бъде денят Господен?Тъмнина, а не светлина?Дори мрак, без никаква светлина?"
                },
                {
                    "number": 21,
                    "text": "Мразя, презирам празнуванията вии няма да благоволя в тържествените ви събрания."
                },
                {
                    "number": 22,
                    "text": "Даже ако Ми принесете всеизгарянията и жертвите си,няма да ги приема,нито ще погледна към мирните ви жертви от угоени животни."
                },
                {
                    "number": 23,
                    "text": "Отмахни от Мене шума на песните си,защото не искам да слушам свиренето на псалтирите ти;"
                },
                {
                    "number": 24,
                    "text": "но нека правосъдието тече като водаи правдата – като поток, който не пресъхва."
                },
                {
                    "number": 25,
                    "text": "Доме Израилев, на Мене ли принасяхте жертви и приносичетиридесет години в пустинята?"
                },
                {
                    "number": 26,
                    "text": "Напротив, носехте царя си Сикути Хиун, идолите си,звездата на вашите богове,които си направихте."
                },
                {
                    "number": 27,
                    "text": "Затова ще ви закарам в плен оттатък Дамаск,казва Господ, Чието име е Бог на Силите."
                }
            ]
        },
        {
            "number": 6,
            "verses": [
                {
                    "number": 1,
                    "text": "Горко на охолните в Сиони на живеещите безгрижно в Самарийската планина,на бележитите мъже от главния между народите,при които идва Израилевият дом!"
                },
                {
                    "number": 2,
                    "text": "Минете в Халне и вижте;и оттам идете в големия Емат;тогава слезте в Гет филистимски;те по-щастливи ли са от тези царства?Или техните предели са по-големи от вашите?"
                },
                {
                    "number": 3,
                    "text": "Вие, които отдалечавате от себе си лошия дени приближавате седалището на насилието,"
                },
                {
                    "number": 4,
                    "text": "които лежите на постелки от слонова кост,простирате се на леглата сии ядете агнетата от стадотои телетата отсред обора,"
                },
                {
                    "number": 5,
                    "text": "които пеете празни песни по звука на псалтираи си изнамирате музикални инструменти, както Давид,"
                },
                {
                    "number": 6,
                    "text": "които пиете вино с цели паниции се мажете с изрядни масла,а за бедствието на Йосиф не скърбите –"
                },
                {
                    "number": 7,
                    "text": "по тази причина тези ще отидат сега в пленс първите, които ще бъдат пленени,и шумните пиршества на протягащите се ще се прекратят."
                },
                {
                    "number": 8,
                    "text": "Господ Йехова се закле в Себе Си,казва Господ, Бог на Силите, и каза:Аз се гнуся от надменността на Якови мразя палатите му;затова ще предам града и всичко, което има в него."
                },
                {
                    "number": 9,
                    "text": "И десет човека, ако останат в една къща,те един по един ще измрат;"
                },
                {
                    "number": 10,
                    "text": "и когато някой роднина на един умрялили онзи, който ще го гори,го вдигне да изнесе костите от къщата,ако каже на онзи, който се намира по-навътре в къщата:Има ли още някой с теб?, и той отговори: Няма,тогава ще каже: Мълчи,защото не бива да споменем името Господне."
                },
                {
                    "number": 11,
                    "text": "Защото, ето, Господ заповядваи голямата къща ще бъде поразена с проломи,а малката къща – с пукнатини."
                },
                {
                    "number": 12,
                    "text": "Могат ли конете да тичат по скала?Може ли някой да оре там с волове?Но вие превърнахте правосъдието в жлъчкаи плода на правдата – в пелин;"
                },
                {
                    "number": 13,
                    "text": "вие, които се радвате за нещо, което е суета,които казвате: Не придобихме ли могъществосъс собствената си сила?"
                },
                {
                    "number": 14,
                    "text": "Но Аз ще повдигна народ против вас, доме Израилев,казва Господ, Бог на Силите;и те ще ви притесняватот прохода на Емат до потока на пустинята."
                }
            ]
        },
        {
            "number": 7,
            "verses": [
                {
                    "number": 1,
                    "text": "Това е, което Господ Йехова ми показа: Ето, Той създаде скакалци, когато тревата почна да никне; и, ето, беше тревата след царската коситба."
                },
                {
                    "number": 2,
                    "text": "И когато скакалците изядоха тревата на земята, тогава казах:Господи Йехова, бъди милостив, моля Ти се!Как да се издигне Яков? Защото е малък."
                },
                {
                    "number": 3,
                    "text": "Господ се разкая за това.Няма да бъде, казва Господ."
                },
                {
                    "number": 4,
                    "text": "Това е, което Господ Йехова ми показа: Ето, Господ Йехова повика на съд чрез огън; и огънят изгори голямата безднаи щеше да изгори и Израилевия дял."
                },
                {
                    "number": 5,
                    "text": "Тогава казах:Господи Йехова, престани, моля Ти се!Как да се издигне Яков? Защото е малък."
                },
                {
                    "number": 6,
                    "text": "Господ се разкая за това.И това няма да бъде, казва Господ Йехова."
                },
                {
                    "number": 7,
                    "text": "Това е, което ми показа:Ето, Господ стоеше при стена, съградена с отвес,като държеше отвеса в ръката Си."
                },
                {
                    "number": 8,
                    "text": "И Господ ми каза: Какво виждаш, Амосе?Отговорих: Отвес. Тогава Господ каза:Ето, Аз ще сложа отвес сред народа Си Израил;занапред няма вече да ги щадя."
                },
                {
                    "number": 9,
                    "text": "Високите Исаакови места ще запустеяти Израилевите светилища ще бъдат съсипани.И Аз ще застана с меч против Израилевия дом."
                },
                {
                    "number": 10,
                    "text": "Тогава свещеникът на Ветил Амасия прати до Израилевия цар Йеровоам да кажат: Амос направи заговор против тебе сред Израилевия дом; земята не може да търпи многото му думи."
                },
                {
                    "number": 11,
                    "text": "Защото Амос казва така: Йеровоам ще умре от меч, а Израил непременно ще бъде закаран пленник от земята си."
                },
                {
                    "number": 12,
                    "text": "При това Амасия каза на Амос: О, ти, ясновидецо, иди, бягай в Юдовата земя, там яж хляб и там пророкувай;"
                },
                {
                    "number": 13,
                    "text": "а във Ветил да не пророкуваш пак, защото е царско светилище и царски дворец."
                },
                {
                    "number": 14,
                    "text": "Тогава Амос отговори на Амасия: Аз не бях пророк, нито син на пророк, а бях говедар и берях диви смокини;"
                },
                {
                    "number": 15,
                    "text": "а Господ ме взе от стадото и Той ми каза: Иди, пророкувай на народа Ми Израил."
                },
                {
                    "number": 16,
                    "text": "И така, сега слушай Господнето слово: Ти казваш: Не пророкувай против Израил и да не капне от тебе дума против Исааковия дом."
                },
                {
                    "number": 17,
                    "text": "Затова така казва Господ:Жена ти ще бъде блудница в града,синовете и дъщерите ти ще паднат от мечи земята ти ще бъде разделена с въже;а сам ти ще умреш в нечиста земяи Израил непременно ще бъде отведен като пленник от земята си."
                }
            ]
        },
        {
            "number": 8,
            "verses": [
                {
                    "number": 1,
                    "text": "Това е, което Господ Йехова ми показа: Ето кошница със зрели плодове."
                },
                {
                    "number": 2,
                    "text": "И каза: Какво виждаш, Амосе? Отговорих: Кошница със зрели плодове. Тогава Господ ми каза:Дойде краят на народа Ми Израил.Занапред няма вече да ги щадя."
                },
                {
                    "number": 3,
                    "text": "И в онзи ден, казва Господ Йехова,храмовите песни ще се превърнат във вой,защото труповете ще бъдат много;навсякъде ще ги изхвърлят мълчешком."
                },
                {
                    "number": 4,
                    "text": "Слушайте това, вие, които бихте поглъщали беднитеи бихте погубвали сиромасите на тази земя,"
                },
                {
                    "number": 5,
                    "text": "като казвате: Кога ще мине новолунието, за да продадем жито,и съботата, за да изложим на продан пшеница,като смалим ефата, уголемим сикълаи мамим с лъжливи везни? –"
                },
                {
                    "number": 6,
                    "text": "За да купим сиромасите с парии бедния за един чифт обувки,и да продадем отсевките на пшеницата?"
                },
                {
                    "number": 7,
                    "text": "Господ се закле в онзи, с когото Яков се слави, като каза:Наистина няма никога да забравя което и да било от делата им."
                },
                {
                    "number": 8,
                    "text": "Няма ли да се поклати земята за товаи всеки, който живее на нея, да жалее?Така! И тя цяла да се издига като Нил,ще се развълнува и спада пак като Египетската река."
                },
                {
                    "number": 9,
                    "text": "В онзи ден, казва Господ Йехова,ще направя да залезе слънцето на пладнеи ще помрача земята посред бял ден."
                },
                {
                    "number": 10,
                    "text": "Ще обърна пируванията ви в жалеенеи всичките ви песни – в плач;ще сложа вретище на всички кръстовеи плешивост на всяка глава;и ще причиня жалеене, като за единороден син,и краят му ще бъде като ден на горчивина."
                },
                {
                    "number": 11,
                    "text": "Ето, идат дни, казва Господ Йехова,когато ще изпратя глад на земята –не глад за хляб, нито жажда за вода,а за слушане на думите Господни."
                },
                {
                    "number": 12,
                    "text": "Те ще се скитат от море до мореда търсят словото Господнеи ще обикалят от север до изток,но няма да го намерят."
                },
                {
                    "number": 13,
                    "text": "В онзи ден красивите девиции юношите ще примират от жажда."
                },
                {
                    "number": 14,
                    "text": "Онези, които се кълнат с престъплението на Самария,като казват: Твоят Бог живее, Дане!И пътят за Вирсавее живее! –те ще паднат и никога няма да станат вече."
                }
            ]
        },
        {
            "number": 9,
            "verses": [
                {
                    "number": 1,
                    "text": "Видях Господа, че стоеше при олтара и каза:Удари капителите, за да се потресат праговете,и ги разтроши върху главата на всички тях;а останалите от тях ще погубя с меч;който от тях бяга, няма да избяга,и който от тях иска да се спаси, няма да се спаси."
                },
                {
                    "number": 2,
                    "text": "Ако изкопаят до ада,и оттам ръката Ми ще ги изтръгне;и ако се изкачат на небето,и оттам ще ги сваля."
                },
                {
                    "number": 3,
                    "text": "Ако се скрият навръх Кармил,ще ги издиря и ще ги взема оттам.И ако се скрият от очите Ми в морските дълбочини,там ще заповядам на змията и ще ги ухапе."
                },
                {
                    "number": 4,
                    "text": "Ако отидат в плен пред неприятелите си,там ще заповядам на меча и ще ги убие.И ще насоча очите Си върху тях за зло, а не за добро."
                },
                {
                    "number": 5,
                    "text": "Защото Господ Йехова на Силите е Онзи,Който се допира до земята и тя се топи,така че всички, които живеят на нея, ще жалеят,защото тя цяла ще се издига като Нили ще спада пак като Египетската река."
                },
                {
                    "number": 6,
                    "text": "Той е, Който гради покоите Си на небетои основава свода Си на земята;Който повиква морските водии ги излива по лицето на земята;Йехова е името Му."
                },
                {
                    "number": 7,
                    "text": "Вие, израилтяни, казва Господ,не сте ли за Мене като етиопци?Не изведох ли както Израил от Египетската земя,така и филистимците от Кафтори сирийците от Кир?"
                },
                {
                    "number": 8,
                    "text": "Ето, очите на ГосподаЙехова са върху грешното царствои ще го погубя от лицето на света;само че няма да погубя съвсем Якововия дом, казва Господ."
                },
                {
                    "number": 9,
                    "text": "Защото, ето, Аз ще заповядами ще пресея Израилевия дом между всички народи,както се пресява житото в решето;обаче ни най-малко зърно няма да падне на земята."
                },
                {
                    "number": 10,
                    "text": "От Мене ще измрат всичките грешници между народа Ми,които казват: Това зло няма да стигне до нас,нито ще ни изпревари."
                },
                {
                    "number": 11,
                    "text": "В онзи ден ще въздигна падналата Давидова скинияи ще затворя проломите и?;ще издигна развалините и?и ще я съградя пак, както в древните дни,"
                },
                {
                    "number": 12,
                    "text": "за да завладеят останалите от Едоми всички народи, които се наричаха с името Ми,казва Господ, Който прави това."
                },
                {
                    "number": 13,
                    "text": "Ето, идват дни, казва Господ,когато орачът ще стигне жътваряи линотъпкачът – сеяча,от планините ще капе младо винои всички хълмове ще се стопят."
                },
                {
                    "number": 14,
                    "text": "И Аз ще върна от плен народа Си Израил;те ще съградят запустелите градове и ще ги населят,ще насадят лозя и ще пият виното им,и ще направят градини и ще ядат от плода им."
                },
                {
                    "number": 15,
                    "text": "И те няма вече да бъдат изтръгнати от земята,която им дадох, казва Господ, твоят Бог."
                }
            ]
        }
    ]
}