{
    "name": "obadiah",
    "title": "Авдий",
    "chapters": [
        {
            "number": 1,
            "verses": [
                {
                    "number": 1,
                    "text": "Видението на Авдий:Така казва Господ Йехова за Едом.Чухме известие от Господаи вестител бе изпратен при народите да каже:Станете и да се вдигнем против него на бой."
                },
                {
                    "number": 2,
                    "text": "Ето, направих те малък между народитеи ти си много презрян."
                },
                {
                    "number": 3,
                    "text": "Измамила те е гордостта на твоето сърце,теб, който живееш в цепнатините на канарите,теб, чието жилище е нависоко,който казваш в сърцето си:Кой ще ме свали на земята?"
                },
                {
                    "number": 4,
                    "text": "Ако и да се издигнеш като орели поставиш гнездото си между звездите,и оттам ще те сваля, казва Господ."
                },
                {
                    "number": 5,
                    "text": "Ако дойдеха крадци при тебили разбойници през нощта(как беше изтребен ти!),нямаше ли да заграбят само колкото им е необходимо?Ако гроздоберци дойдеха при тебе,нямаше ли да оставят баберки?"
                },
                {
                    "number": 6,
                    "text": "Но как е претърсен Исав!Как се откриха скривалищата му!"
                },
                {
                    "number": 7,
                    "text": "Всичките твои съюзниците изпратиха по пътя ти до границата;хората, които бяха в мир с тебе, те измамихаи надделяха над тебе;хляба ти сложиха за примка под теб;а няма разум, за да се схване това."
                },
                {
                    "number": 8,
                    "text": "В онзи ден, казва Господ,няма ли да погубя мъдрите от Едоми благоразумието – от Исавовия хълм?"
                },
                {
                    "number": 9,
                    "text": "И твоите военни мъже, Темане, ще се уплашат,за да бъде изтребен с клане всеки човек от Исавовите хълмове."
                },
                {
                    "number": 10,
                    "text": "Поради насилието, което ти извърши спрямо брат си Яков,срам ще те покриеи ще бъдеш изтребен завинаги."
                },
                {
                    "number": 11,
                    "text": "В деня, когато ти стоеше настрана,в деня, когато чужденци заведоха в плен войската муи чужденци, като влязоха в портите му,хвърлиха жребий за Йерусалим,тогава и ти беше като един от тях."
                },
                {
                    "number": 12,
                    "text": "Обаче недей гледа злорадов деня на брат си,в деня на бедствието му;нито се радвай за юдеитев деня на загиването ими не говори надменно в деня на угнетението им."
                },
                {
                    "number": 13,
                    "text": "Недей влиза в портата на народа Мив деня на бедствието им.Да! Не гледай злорадо злощастието имв деня на бедствието им.Не посягай на имота имв деня на бедствието им."
                },
                {
                    "number": 14,
                    "text": "Недей застава на кръстопътя,за да изтребваш бежанците му,нито предавай останалите от негов деня на угнетението им."
                },
                {
                    "number": 15,
                    "text": "Защото денят Господен е близо против всичките народи;както ти си направил, така ще бъде направено и на тебе;постъпките ти ще се върнат на главата ти."
                },
                {
                    "number": 16,
                    "text": "Защото както вие, намиращи се на святия Ми хълм,пихте от гнева Ми,така непрестанно ще пият всички народи.Да! Ще пият и ще поглъщат,и ще бъдат, като че ли не са били."
                },
                {
                    "number": 17,
                    "text": "А на Сионския хълм ще се намерят оцелелите.И той ще бъде свят;и Якововият дом ще владее отново своето наследство."
                },
                {
                    "number": 18,
                    "text": "Якововият дом ще бъде огън,Йосифовият дом – като пламък;а Исавовият дом – като слама.И те ще я запалят и ще изгорят,така че никой няма да остане от Исавовия дом;защото Господ изговори това."
                },
                {
                    "number": 19,
                    "text": "Жителите на юг ще владеят Исавовия хълми онези на поляните – филистимците,ще владеят и Ефремовите ниви, и самарийските ниви;а Вениамин ще владее Галаад."
                },
                {
                    "number": 20,
                    "text": "И тази пленена войска на израилтянитеще владее земята на ханаанците до Сарепта;а пленените йерусалимци, които са в Сефарад,ще владеят южните градове."
                },
                {
                    "number": 21,
                    "text": "Избавители ще се изкачат на хълма Сион,за да съдят Исавовия хълм;и царството ще бъде на Господа."
                }
            ]
        }
    ]
}