{
    "name": "micah",
    "title": "Михей",
    "chapters": [
        {
            "number": 1,
            "verses": [
                {
                    "number": 1,
                    "text": "Господнето слово, което дойде към моресетеца Михей в дните на Юдейските царе Йотам, Ахаз, Езекия, което той чу във видение за Самария и Йерусалим:"
                },
                {
                    "number": 2,
                    "text": "Слушайте, всички племена,и ти, земьо, и всичко, което има в теб;и нека Господ Йехова бъде свидетел против вас,Господ от святия Си храм."
                },
                {
                    "number": 3,
                    "text": "Защото, ето, Господ излиза от мястото Сии като слезе, ще стъпи на земните височини."
                },
                {
                    "number": 4,
                    "text": "Планините ще се стопят под Негои долините ще се разпукнаткато восък пред огъняи като води, които се изливат по стръмнина."
                },
                {
                    "number": 5,
                    "text": "Поради нечестието на Яков е всичко товаи поради греховете на Израилевия дом.Кое е нечестието на Яков? Не е ли Самария?И кои са високите места на Юдея?Не е ли Йерусалим?"
                },
                {
                    "number": 6,
                    "text": "Затова ще направя Самария като грамада камъни в нива,място за садене на лозе;ще изсипя камъните и? в долинатаи ще оголя основите и?."
                },
                {
                    "number": 7,
                    "text": "Всичките и? ваяни идоли ще бъдат изпотрошени,всичките, дадени и? в заплата, ще бъдат изгорени в огън.Да! Всичките и? идоли ще погубя;защото ги е събрала като заплата за блудствои като заплата за блудство ще се върнат."
                },
                {
                    "number": 8,
                    "text": "Затова ще ридая и ще плача,ще ходя съблечен и гол;ще вия като чакалитеи ще жалея като щраусите."
                },
                {
                    "number": 9,
                    "text": "Защото раната и? е неизцелима,тъй като дойде и до Юда,стигна до портата на народа Ми, до Йерусалим."
                },
                {
                    "number": 10,
                    "text": "Не възвестявайте това в Гет; никак не плачете;във Вит-арфа се оваляй в праха."
                },
                {
                    "number": 11,
                    "text": "Бягай, жителко на Сафир, срамно разголена;жителката на Саанан не е излязла;риданието на Вит-езил ще оттегли от вас своето покровителство."
                },
                {
                    "number": 12,
                    "text": "Защото жителката на Марот чезне в очакване на благоденствие,понеже зло слезе от Господа до йерусалимската порта."
                },
                {
                    "number": 13,
                    "text": "Впрегни бързия кон в колесницата, ти, жителко на Лахис,която беше първата причина за грях на сионовата дъщеря;защото в тебе бяха намерени Израилевите нечестия."
                },
                {
                    "number": 14,
                    "text": "Затова ще дадеш прощални подаръци на Моресет-гет;домовете на Ахзив ще излъжат Израилевите царе."
                },
                {
                    "number": 15,
                    "text": "Още ще ти доведа един, който ще те владее, о, жителко на Мариса;Израилевата слава ще дойде и до Одолам."
                },
                {
                    "number": 16,
                    "text": "Оплешивей и острижи главата сиза милите си деца;разшири плешивостта си като лешояд,защото бяха отведени от тебе в плен."
                }
            ]
        },
        {
            "number": 2,
            "verses": [
                {
                    "number": 1,
                    "text": "Горко на онези, които измислят беззакониеи планират зло на леглата си!Щом се съмне, те го извършват,защото е в силата на ръката им."
                },
                {
                    "number": 2,
                    "text": "Пожелават ниви и ги отнемат с насилие,къщи – и ги грабят;дори разграбват човека и къщата му,човека заедно с наследството му."
                },
                {
                    "number": 3,
                    "text": "Затова, така казва Господ:Ето, против този род Аз замислям зло,от което няма да можете да извадите вратовете си;нито ще ходите горделиво, защото това време ще бъде зло."
                },
                {
                    "number": 4,
                    "text": "В онзи ден ще бъде съставена поговорка против васи печално ще плачат, като казват:Бяхме съвсем разграбени;отчуждил е дела на народа ми;как го отне от мене!На бунтовниците раздели нивите ни."
                },
                {
                    "number": 5,
                    "text": "Затова у тебе няма да има кой да размерва земятас въже чрез жребийв събранието Господне."
                },
                {
                    "number": 6,
                    "text": "Вие, които пророкувате, не пророкувайте, казват те. Добре, те няма да пророкуват на такива;и техният извор никога няма да престане."
                },
                {
                    "number": 7,
                    "text": "О, ти, който се наричаш Яковов дом,смалил ли се е Духът Господен?Такива ли са делата Му?Думите Ми не правят ли добро на онзи,който постъпва справедливо?"
                },
                {
                    "number": 8,
                    "text": "Обаче народът Ми отскоро се повдигна като врагове;смъквате мантията от облеклотона онези, които заминават безгрижнокато хора, които се отвращават от схватки."
                },
                {
                    "number": 9,
                    "text": "Жените на народа Ми изтласквате от приятните им къщи;от децата им отнемате завинаги славата Ми."
                },
                {
                    "number": 10,
                    "text": "Станете и заминете, защото почивката ви не е тук –поради нечистотата, която погубва.Да! Страшно погубва."
                },
                {
                    "number": 11,
                    "text": "Ако някой вятърничав и измамлив човек лъже,като казва: Ще ти пророкувам за вино и спиртно питие,такъв става пророк на този народ."
                },
                {
                    "number": 12,
                    "text": "Непременно ще те събера цял, Якове;непременно ще прибера останалите от Израил;ще ги сложа заедно като овце в кошара,като стадо сред пасбището им;голям шум ще вдигнат поради множеството хора."
                },
                {
                    "number": 13,
                    "text": "Онзи, който разбива, излезе пред тях;те разбиха и заминаха за портатаи излязоха през нея;царят им замина пред тяхи Господ е начело пред тях."
                }
            ]
        },
        {
            "number": 3,
            "verses": [
                {
                    "number": 1,
                    "text": "И казах: Слушайте сега, първенци Якововии началници на Израилевия дом:Не трябва ли вие да знаете правосъдието –"
                },
                {
                    "number": 2,
                    "text": "вие, които мразите доброто и обичате злото,които одирате кожата от хоратаи месото от костите им,"
                },
                {
                    "number": 3,
                    "text": "които изяждате плътта на народа Мии дерете кожата от тях,които трошите костите ими ги насичате като за котели като месо за в гърнето?"
                },
                {
                    "number": 4,
                    "text": "Тогава ще извикат към Господа, но няма да ги послуша,дори ще скрие лицето Си от тях в онова време,както и те се държаха зле в делата си."
                },
                {
                    "number": 5,
                    "text": "Така казва Господза пророците, които заблуждават народа Ми,които, докато хапят със зъбите си, викат: Мир!Но ако не сложи някой нещо в устата им,обявяват война против него;"
                },
                {
                    "number": 6,
                    "text": "затова ще ви бъде нощ, за да нямате видение,и ще ви бъде тъмно, за да не прокобвате,слънцето ще залезе за пророцитеи денят ще се помрачи над тях."
                },
                {
                    "number": 7,
                    "text": "Тогава ясновидците ще се засрамяти прорицателите ще се смутят.Да! Те всички ще се покрият до горната си устна,защото няма отговор от Бога."
                },
                {
                    "number": 8,
                    "text": "Но аз наистина съм пълен със сила,с правосъдие и мощ чрез Духа Господен,за да изявя на Яков престъплението муи на Израил – греха му."
                },
                {
                    "number": 9,
                    "text": "И така, слушайте това, първенци на Якововия доми началници на Израилевия дом,които се гнусите от правосъдиеи извращавате всяка правота,"
                },
                {
                    "number": 10,
                    "text": "които градите Сион с кръви Йерусалим с беззаконие,"
                },
                {
                    "number": 11,
                    "text": "на които първенците съдят за подкупи,свещениците му учат за заплатаи пророците му врачуват за пари,и пак се облягат на Господа и казват:Не е ли Господ сред нас?Никакво зло няма да ни сполети."
                },
                {
                    "number": 12,
                    "text": "Затова поради вас Сион ще бъде изоран като нива,Йерусалим ще се превърне в грамади развалинии хълмът на дома Господен – във високи места на гора."
                }
            ]
        },
        {
            "number": 4,
            "verses": [
                {
                    "number": 1,
                    "text": "А в последните днихълмът на дома Господенще се утвърди по-високо от всички хълмовеи ще се издигне над хълмовете,и племена ще се стекат на него."
                },
                {
                    "number": 2,
                    "text": "И много народи ще отидат и ще кажат:Елате да излезем на хълма Господен,в дома на Якововия Бог;Той ще ни научи на пътищата Сии ние ще ходим в пътеките Му;защото от Сион ще излезе поукатаи словото Господне – от Йерусалим."
                },
                {
                    "number": 3,
                    "text": "Бог ще съди между много племенаи ще решава между силни народи до далечни страни;и те ще изковат мечовете си на палешници,а копията си – на сърпове;народ против народ няма да вдигне меч,нито ще се учат вече да воюват."
                },
                {
                    "number": 4,
                    "text": "А ще седят всеки под лозата си и под смокинята си,без да има кой да ги плаши;понеже устата на Господа на Силите изговориха това."
                },
                {
                    "number": 5,
                    "text": "Защото всички племена ходят всеки в името на своя бог;а ние ще ходим в името на Господа, нашия Бог, до вечни векове."
                },
                {
                    "number": 6,
                    "text": "В онзи ден, казва Господ,ще събера куцатаи ще прибера отхвърлената и онази, която съм наскърбил;"
                },
                {
                    "number": 7,
                    "text": "ще направя куцата да оцелееи отхвърлената надалеч да стане силен народ;и Господ ще царува над тях на хълма Сионотсега и довека."
                },
                {
                    "number": 8,
                    "text": "И ти, крепост на стадото,укрепление на сионовата дъщеря,в тебе ще се върне предишната власт.Да! Ще дойде царството на йерусалимската дъщеря."
                },
                {
                    "number": 9,
                    "text": "А защо викаш със силен глас?Няма ли цар в тебе?Загинал ли е съветникът ти,че са те обзели болки като на раждаща жена?"
                },
                {
                    "number": 10,
                    "text": "Страдай и се мъчи, дъще сионова,като раждаща жена;защото сега ще излезеш от градаи ще живееш в поле,и ще отидеш до Вавилон:там ще бъдеш избавена,там ще те изкупи Господ от ръката на неприятелите ти."
                },
                {
                    "number": 11,
                    "text": "А сега против тебе са се събрали много народи,които казват: Нека се омърсии нека види окото ни това, което желаем да стане върху Сион."
                },
                {
                    "number": 12,
                    "text": "Но те не познават мислите на Господа,нито разбират Неговото намерение,че ги е събрал като снопи на харман."
                },
                {
                    "number": 13,
                    "text": "Стани и вършей, сионова дъще,защото ще направя рога ти железени копитата ти ще направя медни,и ще смажеш много племена,чиито печалби ще обречеш на Йеховаи имота им – на Господа на целия свят."
                }
            ]
        },
        {
            "number": 5,
            "verses": [
                {
                    "number": 1,
                    "text": "Събери се в дружини, ти, господарко на дружини;обсада се държи против нас;с тояга ще поразят съдията на Израил в челюстта."
                },
                {
                    "number": 2,
                    "text": "А ти, Витлеем Ефратов,макар и да си малък, за да бъдеш между Юдовите родове,от тебе ще излезе за Мен Един, Който ще бъде владетел в Израил,Чийто произход е от начало, от вечността."
                },
                {
                    "number": 3,
                    "text": "Затова ще ги оставидо времето, когато раждащата ще роди;тогава останалите от братята Муще се върнат с израилтяните."
                },
                {
                    "number": 4,
                    "text": "И Той ще стои и ще пасе стадото Си чрез силата Господня,чрез великото име на Господа, Своя Бог;и те ще се настанят;защото сега Той ще бъде велик до краищата на земята."
                },
                {
                    "number": 5,
                    "text": "И Той ще бъде нашият мир.Когато асириецът дойде в земята нии когато стъпи в палатите ни,тогава ще повдигнем против него седем пастирии осем човека, които управляват,"
                },
                {
                    "number": 6,
                    "text": "които ще опустошат Асирийската земя с мечи земята на Нимрод при входовете и?;и Той ще ни избави от асириеца,когато дойде в земята нии когато стъпи вътре в границата ни."
                },
                {
                    "number": 7,
                    "text": "А останалите от Яков ще бъдат сред много племенакато роса от Господа,като леки дъждове на тревата,които не чакат човека,нито се бавят за човешките деца."
                },
                {
                    "number": 8,
                    "text": "А останалите от Яков ще бъдат между народите,сред много племена,като лъв между горските животни,като млад лъв между стада овце,който, като минава, тъпче и разкъсва,без да има кой да избавя."
                },
                {
                    "number": 9,
                    "text": "Ръката ти ще се издигне над противниците тии всичките ти неприятели ще бъдат изтребени."
                },
                {
                    "number": 10,
                    "text": "В онзи ден, казва Господ,ще изтребя конете ти измежду теби ще погубя колесниците ти;"
                },
                {
                    "number": 11,
                    "text": "ще изтребя и градовете на твоята земяи ще съборя всичките ти крепости;"
                },
                {
                    "number": 12,
                    "text": "ще изтребя магиите от ръката ти;и няма да имаш вече гадатели по облаци;"
                },
                {
                    "number": 13,
                    "text": "ще изтребя идолите тии жертвените стълбове сред теби няма да се кланяш вече на делото на ръцете си;"
                },
                {
                    "number": 14,
                    "text": "ще изкореня ашерите ти сред теби ще съсипя градовете ти;"
                },
                {
                    "number": 15,
                    "text": "и ще извърша възмездие с гняв и яроствърху народите, които не Ме послушаха."
                }
            ]
        },
        {
            "number": 6,
            "verses": [
                {
                    "number": 1,
                    "text": "Слушайте сега какво казва Господ. Стани, ми казва Той,съди се пред планинитеи нека хълмовете чуят гласа ти, като им кажеш:"
                },
                {
                    "number": 2,
                    "text": "Планини и вие, твърди основи на земята,слушайте спора Господен;защото Господ има спор с народа Сии ще се съди с Израил."
                },
                {
                    "number": 3,
                    "text": "Народе Мой, какво ви сторих?И с какво ви досадих?Заявявайте против Мене."
                },
                {
                    "number": 4,
                    "text": "Защото Аз ви изведох от Египетската земя,избавих ви от дома на робствотои пратих пред вас Моисей, Аарон и Мариам."
                },
                {
                    "number": 5,
                    "text": "Народе Мой, спомнете си сегакакво възнамеряваше моавският цар Валаки какво му отговори Валаам, Веоровият син;спомнете си всичко, станало между Ситим и Галгал,за да познаете справедливите дела Господни."
                },
                {
                    "number": 6,
                    "text": "С какво да дойда пред Господаи да се поклоня пред Всевишния Бог?Да дойда ли пред Него с всеизгаряния,с едногодишни телета?"
                },
                {
                    "number": 7,
                    "text": "Ще благоволи ли Господ в хиляди овниили в десетки хиляди реки от масло?Да дам ли първородния си за престъплението си,плода на утробата си – за греха на душата си?"
                },
                {
                    "number": 8,
                    "text": "Той ти е показал, човече, какво е доброто;и какво иска Господ от тебе:не е ли да вършиш праведното, да обичаш милости да ходиш смирено със своя Бог?"
                },
                {
                    "number": 9,
                    "text": "Гласът Господен вика към градаи мъдрият човек ще се бои от Името Ти;слушайте тоягата и Онзи, Който я е определил."
                },
                {
                    "number": 10,
                    "text": "Намират ли се още съкровищата, спечелени с нечестие,в дома на нечестивия,както и омразната недостатъчна мярка?"
                },
                {
                    "number": 11,
                    "text": "Да оправдая ли града, където има неточни везнии кесия с измамливи грамове?"
                },
                {
                    "number": 12,
                    "text": "Защото богаташите му са пълни с насилие,жителите му лъжати езикът в устата им е измамлив."
                },
                {
                    "number": 13,
                    "text": "Затова и Аз, като те поразих с люта рана,ще те запустя поради греховете ти."
                },
                {
                    "number": 14,
                    "text": "Ще ядеш, но няма да се насищаши гладуването ти ще остане във вътрешностите ти;ще прибереш стоките си, но няма да ги отнесеши каквото отнесеш, ще го предам на меч."
                },
                {
                    "number": 15,
                    "text": "Ти ще сееш, но няма да жънеш;ще изстискаш маслини,но няма да се мажеш с масло;ще изстискаш и гроздовата беритба,но няма да пиеш вино."
                },
                {
                    "number": 16,
                    "text": "Защото се опазват наредбите на Амрийи всички дела на Ахаавовия доми постъпвате според техните мъдрувания;затова ще те предам на погибели жителите ти – на освиркване;и вие ще носите укора, произнесен против народа Ми."
                }
            ]
        },
        {
            "number": 7,
            "verses": [
                {
                    "number": 1,
                    "text": "Горко ми!Защото съм като последно бране на летни плодове,като баберки след гроздобер;няма грозд за ядене,нито първозряла смокиня, каквато душата ми желае."
                },
                {
                    "number": 2,
                    "text": "Благочестивият се изгуби от странатаи няма нито един праведник между хората;всички те причакват за кръв,ловят всеки брат си с примка."
                },
                {
                    "number": 3,
                    "text": "Двете им ръце се простират към злото,за да го вършат прилежно;първенецът явява желанието си и съдията,срещу подарък, се съгласява,и големецът изказва нечестивата мисъл на душата си;така те заедно тъкат работата."
                },
                {
                    "number": 4,
                    "text": "Най-добрият между тях е като трън,най-праведният е по-бодлив от трънен плет;денят, предсказан от пазачите ти, т. е. наказанието ти, настана;сега ще изпаднат в недоумение."
                },
                {
                    "number": 5,
                    "text": "Не се доверявайте на другар,не уповавайте на близък приятел;пази вратата на устата сиот лежащата в обятията ти;"
                },
                {
                    "number": 6,
                    "text": "защото син презира баща,дъщеря се повдига против майка си,снаха – против свекърва си,неприятели на човека са домашните му."
                },
                {
                    "number": 7,
                    "text": "Но аз ще погледна към Господа,ще чакам Бога на спасението си;Бог мой ще ме послуша."
                },
                {
                    "number": 8,
                    "text": "Не злорадствай заради мене, неприятелко моя;ако падна, ще стана;ако седна в тъмнина, Господ ще ми бъде светлина."
                },
                {
                    "number": 9,
                    "text": "Ще нося гнева на Господа,защото съгреших пред Него,докато отсъди делото мии извърши съд над мене,като ме изведе на светло;тогава ще видя правдата Му."
                },
                {
                    "number": 10,
                    "text": "Тогава и неприятелката ми ще я видии срам ще покрие онази, която ми каза:Къде е Господ, твоят Бог?Очите ми ще я видят;сега тя ще бъде тъпкана като калта на улиците."
                },
                {
                    "number": 11,
                    "text": "Иде ден, когато стените ти ще бъдат съградени!В същия ден постановеното ще се махне надалеч."
                },
                {
                    "number": 12,
                    "text": "В същия ден до тебе ще дойдат хора от Асирияи от египетските градове,и от Египет до Ефрат,от море до море и от планина до планина."
                },
                {
                    "number": 13,
                    "text": "При все това земята ще запустеепоради жителите си,поради плода на делата им."
                },
                {
                    "number": 14,
                    "text": "Паси народа Си с жезъла Си,стадото, Твоето наследство,което живее уединено в гората сред Кармил;нека пасат във Васан и Галаад, както в древните дни."
                },
                {
                    "number": 15,
                    "text": "Ще му покажа чудесни неща,както беше в дните на излизането ти от Египетската земя."
                },
                {
                    "number": 16,
                    "text": "Народите, като видят това, ще се засрамятза всичката си сила;ще сложат ръка на уста,ушите им ще оглушеят."
                },
                {
                    "number": 17,
                    "text": "Ще лижат пръстта като змии,като земните гадини ще излизат треперещи от дупките си;ще идват със страх при Господа, нашия Бог,и ще се уплашат поради Тебе."
                },
                {
                    "number": 18,
                    "text": "Кой е Бог като Тебе,Който прощава беззакониеи не се взира в престъплениетона останалите от наследството Си?Не държи гнева Си винаги,защото Му е угодно да показва милост."
                },
                {
                    "number": 19,
                    "text": "Отново Той ще се смили над нас,ще стъпче беззаконията ни;и Ти ще хвърлиш всичките им грехове в морските дълбочини.Ще покажеш вярност към Якови милост към Авраам,както си се клел на бащите ни в древните дни."
                }
            ]
        }
    ]
}