{
    "name": "nahum",
    "title": "Наум",
    "chapters": [
        {
            "number": 1,
            "verses": [
                {
                    "number": 1,
                    "text": "Изявеното пророчество против Ниневия. Книгата за видението на елкусеанина Наум."
                },
                {
                    "number": 2,
                    "text": "Господ е ревнив Бог, Който отплаща;Господ въздава и се гневи;Господ отдава възмездие на противниците Сии пази гняв за враговете Си."
                },
                {
                    "number": 3,
                    "text": "Господ е дълготърпелив и велик в силаи никак няма да оправдае нечестивия;пътят на Господа е във вихрушка и буряи облаците са прахът на краката Му."
                },
                {
                    "number": 4,
                    "text": "Смъмря морето и го изсушава,и пресушава всички реки;Васан и Кармил повяхвати ливанският цвят окапва."
                },
                {
                    "number": 5,
                    "text": "Планините треперят от Негои хълмовете се разтопяват;а земята се раздвижва от присъствието Му.Да! Светът и всичките му жители."
                },
                {
                    "number": 6,
                    "text": "Кой може да устои пред негодуванието Му?И кой може да застане, когато пламне гневът Му?Когато яростта Му се излива като огън,скалите се разпадат пред Него."
                },
                {
                    "number": 7,
                    "text": "Господ е благ, крепост е в ден на бедствиеи познава уповаващите на Него."
                },
                {
                    "number": 8,
                    "text": "Но с наводнение като потопще направи пълно разорение на мястото на Ниневияи ще прогони враговете Си в тъмнината."
                },
                {
                    "number": 9,
                    "text": "Какво се съвещавате против Господа?Той ще направи пълно разорение,така че бедствие няма да ви нападне втори път."
                },
                {
                    "number": 10,
                    "text": "Защото ако и да са сплетени като трънии като че ли измокрени от питието си,те ще бъдат съвършено погълнати като суха слама."
                },
                {
                    "number": 11,
                    "text": "От теб излезе един,който измисля зло против Господаи възнамерява нечестие."
                },
                {
                    "number": 12,
                    "text": "Така казва Господ:Ако и да са в пълната си сила,и при това мнозина,пак ще бъдат посечени, когато той замине;а теб, ако и да те наскърбих,няма вече да те наскърбявам."
                },
                {
                    "number": 13,
                    "text": "Още сега ще строша хомота му от теби ще разкъсам връзките ти."
                },
                {
                    "number": 14,
                    "text": "Но за тебе, Ниневио,Господ даде заповедда не се посее вече потомство с твоето име;от обиталището на боговете ти ще изсека ваяните и летите идоли;ще го направя твой гроб, защото си осквернен."
                },
                {
                    "number": 15,
                    "text": "Ето, върху планините сакраката на онзи, който благовества,който проповядва мир!Празнувай, Юдейо, празниците си,изпълнявай оброците си;защото нечестивият няма вече да премине през тебе,като е съвсем унищожен."
                }
            ]
        },
        {
            "number": 2,
            "verses": [
                {
                    "number": 1,
                    "text": "Разрушителят излезе пред лицето ти;пази? крепостта, бди за пътя,стегни кръста си, уякчи силно мощта си."
                },
                {
                    "number": 2,
                    "text": "Понеже Господ възстанови величието на Яковкато величието на Израил;защото изтърсвачите ги изтърсихаи повредиха лозовите им пръчки."
                },
                {
                    "number": 3,
                    "text": "Щитът на силните му е боядисан в червено,яките мъже са облечени в червеникаво;колесниците лъщят със стоманав деня, когато се приготвя,и елховите копия се размахват ужасно."
                },
                {
                    "number": 4,
                    "text": "Колесниците буйстват по улиците,блъскат се една с друга по площадите;изгледът им е като факли,летят като светкавица."
                },
                {
                    "number": 5,
                    "text": "Той си припомня за юнаците си;но те се подхлъзват по пътя си;тичат към стените му и покривалото се приготвя."
                },
                {
                    "number": 6,
                    "text": "Речните порти се отваряти палатът се разрушава."
                },
                {
                    "number": 7,
                    "text": "Решено е да се плени Ниневияи да се пресели;и слугините и? стенат подобно на гласа на гълъбите,когато се бият по гърдите си."
                },
                {
                    "number": 8,
                    "text": "Но макар Ниневия да е била отдавна пълна с мъже, както езеро с вода, те пак бягат;макар че викат: Стойте! Стойте!, пак никой не поглежда назад."
                },
                {
                    "number": 9,
                    "text": "Обирайте среброто, обирайте златото;защото съкровищата и? са безгранични,има богатство от всякакви отбрани вещи."
                },
                {
                    "number": 10,
                    "text": "Тя се изпразни, изтърси и запустя;сърцето се топи и колената се удрят едно о? друго,болки има във всеки кръст,а лицата на всички са побледнели."
                },
                {
                    "number": 11,
                    "text": "Къде е ровът на лъвоветеи мястото, където младите лъвове се хранеха,където ходеха лъвът, лъвицата и лъвчетои нямаше кой да ги плаши?"
                },
                {
                    "number": 12,
                    "text": "Къде е лъвът, който разкъсваше достатъчно храна за лъвчетата си,даваше за лъвиците сии пълнеше пещерите си с плячкаи рововете си – с грабеж?"
                },
                {
                    "number": 13,
                    "text": "Ето, Аз съм против тебе, казва Господ на Силите;ще изгоря колесниците ти сред дими мечът ще изпояде младите ти лъвове;ще изтребя плячката ти от земята;и няма да се чуе гласът на пратениците ти."
                }
            ]
        },
        {
            "number": 3,
            "verses": [
                {
                    "number": 1,
                    "text": "Горко на кръвнишкия град;целият е пълен с лъжа и грабеж;плячката не липсва."
                },
                {
                    "number": 2,
                    "text": "Пукот на бичове се чува и шум от тропот на колела,на тичащи коне и на подскачащи колесници."
                },
                {
                    "number": 3,
                    "text": "Конникът се качва с лъскав меч и бляскаво копие;има и много ранени и голямо число убити,и труповете не могат да се преброят;спъват се в труповете им."
                },
                {
                    "number": 4,
                    "text": "Това е поради многото блудства на привлекателната блудница,изкусна в магии,която продава народи чрез блудствата сии племена – чрез магиите си."
                },
                {
                    "number": 5,
                    "text": "Ето, Аз съм против тебе, казва Господ на Силите;ще вдигна полите ти върху лицето тии ще покажа на народите голотата тии на царствата – срама ти."
                },
                {
                    "number": 6,
                    "text": "Ще хвърля върху тебе гнусна нечистота и ще те омърся,ще те поставя като позорище."
                },
                {
                    "number": 7,
                    "text": "Всички, които те гледат, ще бягат от теби ще кажат: Ниневия запустя!Кой ще я оплаче?Откъде да потърся утешители за тебе?"
                },
                {
                    "number": 8,
                    "text": "Ти по-добра ли си от Но Амон,който лежеше между реките,окръжен от води,чието предстение беше Нили стената му – Нилските води?"
                },
                {
                    "number": 9,
                    "text": "Етиопия и Египет бяха негова сила и тя беше безгранична;Фут и ливийците бяха твои помощници."
                },
                {
                    "number": 10,
                    "text": "Но и той беше откаран, отиде в плен;младенците му също бяха смазанипо кръстопътищата на всичките улици;хвърлиха жребий за почтените му мъжеи всичките му големци бяха вързани с вериги."
                },
                {
                    "number": 11,
                    "text": "Също и ти ще се опиеш,ще се скриеш,ще потърсиш и ти защита против неприятеля."
                },
                {
                    "number": 12,
                    "text": "Всичките ти крепости ще бъдаткато смокини с първите си узрели плодове;ако се затресат,ще паднат в устата на ядещия."
                },
                {
                    "number": 13,
                    "text": "Ето, народът ти сред тебе са жени;портите на земята ти се отвориха широко за неприятелите ти;огънят изгори лостовете ти."
                },
                {
                    "number": 14,
                    "text": "Извади? си вода за обсадата,заякчи? крепостите си!Влез в калта и стъпч и? глината,поправи? тухлената пещ."
                },
                {
                    "number": 15,
                    "text": "Там ще те изгори огън;меч ще те посече,ще те изяде като гъсеница,дори и да се размножиш като гъсеница,дори и да се размножиш като скакалец."
                },
                {
                    "number": 16,
                    "text": "(Умножила си търговците сиповече от небесните звезди.)Както скакалецът опустоши и отлетя,"
                },
                {
                    "number": 17,
                    "text": "така и коронясаните ти са като скакалци,които се настаняват на плетищата в студен ден,но които, като изгрее слънцето, бягати не се познава мястото, където са били."
                },
                {
                    "number": 18,
                    "text": "Пастирите ти задремват, царю асирийски,благородните лежат бездейни;народът ти се разпръсна по планинитеи няма кой да го събира."
                },
                {
                    "number": 19,
                    "text": "Няма лек за язвата ти;раната ти е люта;всички, които чуят вестта за теб,изпляскват с ръце заради тебе;защото върху кого не е падало винаги нечестието ти?"
                }
            ]
        }
    ]
}