{
    "name": "habakkuk",
    "title": "Авакум",
    "chapters": [
        {
            "number": 1,
            "verses": [
                {
                    "number": 1,
                    "text": "Изявеното пророчество, което пророк Авакум чу във видение:"
                },
                {
                    "number": 2,
                    "text": "Докога, Господи, ще викам, а Ти не искаш да слушаш?Викам към Тебе за насилие, но не искаш да избавиш."
                },
                {
                    "number": 3,
                    "text": "Защо ми показваш беззакониеи ме правиш да гледам извращение?Защото грабителство и насилие има пред мен,има и каране, и спор се повдига."
                },
                {
                    "number": 4,
                    "text": "Затова законът е отслабнали правосъдието не отива към победа;защото нечестивите окръжават праведнияи правосъдието излиза извратено."
                },
                {
                    "number": 5,
                    "text": "Погледнете между народите, вникнетеи се учудете много;защото Аз ще извърша едно дело в нашите дни,което няма да повярвате, ако и да ви бъде разказано."
                },
                {
                    "number": 6,
                    "text": "Защото Аз повдигам халдейците,този лют и нетърпелив народ,който минава през широчината на света,за да завладее селища, които не са негови."
                },
                {
                    "number": 7,
                    "text": "Страшни и ужасни са те;съдът и властта им произлизат от самите тях."
                },
                {
                    "number": 8,
                    "text": "Конете им са по-бързи от леопардии по-свирепи от вечерни вълци;конниците им скачат отпуснато.Да! Конниците им идват отдалеч,летят като орел, който бърза да разкъсва."
                },
                {
                    "number": 9,
                    "text": "Всички идат за насилие;лицата им са насочени напреди събират пленници като пясък."
                },
                {
                    "number": 10,
                    "text": "Те се присмиват на царетеи първенците са за тях подигравка;присмиват се на всяка крепост,защото, като издигат грамади от пръст, я превземат."
                },
                {
                    "number": 11,
                    "text": "Тогава духът му се изменя;преминава като завоевател и върши нечестие,като прави силата си свой бог."
                },
                {
                    "number": 12,
                    "text": "Не си ли Ти отвека, Господи, Боже мой, Святи мой!Няма да умрем.Ти, Господи, си ги определил да извършат Твоята присъда над нас;и Ти, Могъщи, си ги поставил за наше наказание."
                },
                {
                    "number": 13,
                    "text": "Тъй като очите Ти са много чисти, за да гледаш злото,и не можеш да погледнеш извращението,защо гледаш към беззаконницитеи мълчиш, когато нечестивият поглъща по-праведния от себе си?"
                },
                {
                    "number": 14,
                    "text": "И правиш хората като морските риби,като гадините, които си нямат управител?"
                },
                {
                    "number": 15,
                    "text": "Халдеецът изтръгва всичките с въдица,влачи ги в мрежата сии ги събира в невода си;затова се весели и радва."
                },
                {
                    "number": 16,
                    "text": "По тази причина жертва на мрежата сии гори тамян на невода си;защото чрез тях делът му е тлъсти ястието му – отбрано."
                },
                {
                    "number": 17,
                    "text": "Но дали затова ще изпразва мрежата сии ще престане от милост да убива постоянно народите?"
                }
            ]
        },
        {
            "number": 2,
            "verses": [
                {
                    "number": 1,
                    "text": "На стражата си ще застана,ще се изправя на кулатаи ще внимавам да видя какво ще ми говори Тойи какво да отговоря на изобличителя си."
                },
                {
                    "number": 2,
                    "text": "Господ ми отговори:Напиши видението и го изложи ясно на дъсчици,за да може да се чете бързо."
                },
                {
                    "number": 3,
                    "text": "Защото видението се отнася за едно определено бъдещо време,но бърза към изпълнението си и няма да излъже;ако и да се бави, чакай го,защото непременно ще дойде, няма да закъснее."
                },
                {
                    "number": 4,
                    "text": "Ето, душата му се надигна, не е напълно права;а праведният ще живее чрез вярата си."
                },
                {
                    "number": 5,
                    "text": "При това, понеже виното е коварно,той е високоумен човек, който не мирува,който разширява охотата си като преизподняи като смъртта не се насища,а събира при себе си всички народии струпва при себе си всички племена."
                },
                {
                    "number": 6,
                    "text": "Няма ли всички те да съставят притча против такъви против него присмехулна поговорка, като кажат:Горко на онзи, който натрупва много нещо, което не е негово (докога?),и който товари себе си със залози!"
                },
                {
                    "number": 7,
                    "text": "Няма ли да станат внезапно онези, които ще хапят чрез лихварство,и да се повдигнат онези, които ще те правят окаян,че ти да им станеш за плячка?"
                },
                {
                    "number": 8,
                    "text": "Понеже ти обра много народи,всички останали от племената ще те оберат,поради кръвта на хоратаи поради насилието, извършено от тебе спрямо земята,града и всичките му жители."
                },
                {
                    "number": 9,
                    "text": "Горко на онзи, който придобива неправедна печалба за дома си,за да постави гнездото си нависоко,за да се избави от силата на бедствието!"
                },
                {
                    "number": 10,
                    "text": "Ти си намислил онова, което ще докара срам на дома ти,като си изтребил много племенаи си съгрешил против собствената си душа."
                },
                {
                    "number": 11,
                    "text": "Защото камък ще извика от стенатаи гредата от дърветата ще му отговори."
                },
                {
                    "number": 12,
                    "text": "Горко на онзи, който гради град с кръви утвърждава град с неправда!"
                },
                {
                    "number": 13,
                    "text": "Ето, не е ли от Господа на Силите това,че племената се трудят за огъняи народите се мъчат за суетата?"
                },
                {
                    "number": 14,
                    "text": "Защото земята ще бъде пълнасъс знанието на славата Господня,както водите покриват морето."
                },
                {
                    "number": 15,
                    "text": "Горко на онзи, който упоява ближния си –на тебе, който изливаш яростта си, още и ги опиваш,за да гледаш голотата им!"
                },
                {
                    "number": 16,
                    "text": "Напълнил си се със срам, а не със слава;пий и ти и нека се открие краекожието ти,чашата на десницата Господня ще се обърне към теби гнусно безчестие ще бъде върху славата ти."
                },
                {
                    "number": 17,
                    "text": "Защото неправдата ти към Ливан ще те покриеи изтребването на уплашените животнипоради кръвта на хората,и насилието, извършено от тебе спрямо земята,града и всичките му жители."
                },
                {
                    "number": 18,
                    "text": "Каква полза от изваяния идол,че го е изваял художникът му? –Или от летия идол, учителя на лъжата,че творецът му уповава на делото си,така че да прави неми идоли?"
                },
                {
                    "number": 19,
                    "text": "Горко на онзи, който казва на дървото: Събуди се!,на безмълвния камък: Вдигни се!Той ли ще го научи?Ето, той е обкован със злато и среброи няма никакво дихание в него."
                },
                {
                    "number": 20,
                    "text": "Но Господ е в святия Си храм;млъкни пред Него, цяла земьо."
                }
            ]
        },
        {
            "number": 3,
            "verses": [
                {
                    "number": 1,
                    "text": "Молитва на пророк Авакум, поради оплакванията."
                },
                {
                    "number": 2,
                    "text": "Господи, чух вестта за Теб и се уплаших.Господи, оживявай делото Си сред годините,сред годините го изявявай.В гнева Си помни милостта."
                },
                {
                    "number": 3,
                    "text": "Бог дойде от Темани Святият – от хълма Фаран. (Села.)Славата Му покри небетои земята беше пълна с хваление към Него."
                },
                {
                    "number": 4,
                    "text": "Сиянието Му беше като светлината;лъчи се пръскаха от страната Му;и там беше скривалището на силата Му."
                },
                {
                    "number": 5,
                    "text": "Пред Него вървеше моръти мълнии излизаха под краката Му."
                },
                {
                    "number": 6,
                    "text": "Той застана и разклати земята,погледна и направи народите да треперят;и вечните планини се разпаднаха,безкрайните гори се наведоха;постъпките Му бяха, както в древността."
                },
                {
                    "number": 7,
                    "text": "Видях шатрите на Етиопия наскърбени;поклатиха се завесите на Мадиамската земя."
                },
                {
                    "number": 8,
                    "text": "Негодува? ли Господ против реките?Беше ли гневът Ти против реките,беше ли гневът Ти против морето,че си възседнал на конете Сии на колесниците Си, за да избавяш?"
                },
                {
                    "number": 9,
                    "text": "Лъкът Ти беше изваден от покривката си,както Ти с клетва извести на племената. (Села.)Ти проряза земята с реки."
                },
                {
                    "number": 10,
                    "text": "Видяха Те планините и се уплашиха;водният потоп нападна;бездната издаде гласа си,вдигна ръцете си нависоко."
                },
                {
                    "number": 11,
                    "text": "Слънцето и луната застанаха в жилището сипри виделината на Твоите летящи стрели,при сиянието на блестящото Ти копие."
                },
                {
                    "number": 12,
                    "text": "С негодувание си преминал земята,с гняв си вършеел народите;"
                },
                {
                    "number": 13,
                    "text": "излязъл си за избавление на народа Си,за избавление чрез помазаника Си;премахнал си началника от дома на нечестивите,открил си основите дори до върха. (Села.)"
                },
                {
                    "number": 14,
                    "text": "Пронизал си със собствените му копия главите на воините му,които като вихрушка се устремиха да ме разбияти чиято радост беше, като че ли да ядат скришно сиромаха."
                },
                {
                    "number": 15,
                    "text": "С конете Си си преминал морето,натрупаните много води."
                },
                {
                    "number": 16,
                    "text": "Чух – и вътрешностите ми се смутиха,устните ми трепереха от гласа,гнилост прониква в костите мии на мястото си се разтреперих;защото трябва да чакам скръбния ден,когато възлезе против народаонзи, който ще се опълчи против тях."
                },
                {
                    "number": 17,
                    "text": "Защото, ако и да не цъфти смокинята,нито да има плод по лозите,трудът на маслината да се осуетии нивите да не дадат храна,стадото да се премахне от оградатаи да няма говеда в оборите,"
                },
                {
                    "number": 18,
                    "text": "пак аз ще се веселя в Господа,ще се радвам в Бога на спасението си."
                },
                {
                    "number": 19,
                    "text": "Йехова Господ е силата ми;Той прави краката ми като краката на еленитеи ще ме направи да ходя по височините си."
                }
            ]
        }
    ]
}