{
    "name": "haggai",
    "title": "Агей",
    "chapters": [
        {
            "number": 1,
            "verses": [
                {
                    "number": 1,
                    "text": "Във втората година на цар Дарий, в шестия месец, на първия ден от месеца, Господнето слово дойде чрез пророк Агей към управителя на Юдея Зоровавел, Салатииловия син, и към първосвещеника Исус, Йоседековия син, и каза:"
                },
                {
                    "number": 2,
                    "text": "Така говори Господ на Силите: Този народ казва: Не е още времето, което щяло да дойде, времето да се построи Господният дом."
                },
                {
                    "number": 3,
                    "text": "Затова Господнето слово дойде чрез пророк Агей и каза:"
                },
                {
                    "number": 4,
                    "text": "Време ли е самите виеда живеете в своите с дъски обковани къщи,докато този дом остава пуст?"
                },
                {
                    "number": 5,
                    "text": "Сега така казва Господ на Силите:Помислете за постъпките си."
                },
                {
                    "number": 6,
                    "text": "Посяхте много, но малко събрахте;ядете, но не се насищате;пиете, но не се напивате;обличате се, но на никого не му е топло;и надничарят приема заплата, за да я сложи в скъсана кесия."
                },
                {
                    "number": 7,
                    "text": "Така казва Господ на Силите:Помислите за постъпките си."
                },
                {
                    "number": 8,
                    "text": "Качете се в гората и докарайте дърва,и постройте дома;и Аз ще благоволя в негои ще се прославя, казва Господ."
                },
                {
                    "number": 9,
                    "text": "Очаквахте много, а, ето, излезе малко;и когато го донесохте у дома си, Аз духнах на него.Защо? – казва Господ на Силите.Поради Моя дом, който остава пуст,докато вие тичате всеки в своята къща."
                },
                {
                    "number": 10,
                    "text": "И така, поради вас небето задържа росата сии земята възпира плода си;"
                },
                {
                    "number": 11,
                    "text": "защото Аз повиках сушана земята и по горите,на житото, на виното и на дървеното масло,на всичко, което произвежда земята,на хората и на добитъка,и на всички трудове на човешките ръце."
                },
                {
                    "number": 12,
                    "text": "Тогава Зоровавел, Салатииловият син, и първосвещеникът Исус, Йоседековият син, и целият оцелял народ послуша гласа на Господа, своя Бог, и думите на пророк Агей, както го беше изпратил Господ, техният Бог; и народът се уплаши от Господа."
                },
                {
                    "number": 13,
                    "text": "Господният пратеник Агей говори? на народа с думите наГосподнето послание: Аз съм с вас, казва Господ."
                },
                {
                    "number": 14,
                    "text": "И Господ възбуди духа на управителя на Юдея Зоровавел, Салатииловия син, и духа на първосвещеника Исус, Йоседековия син, и духа на целия оцелял народ и те дойдоха и работеха в дома на Господа на Силите, своя Бог,"
                },
                {
                    "number": 15,
                    "text": "като започнаха на двадесет и четвъртия ден от шестия месец във втората година на цар Дарий."
                }
            ]
        },
        {
            "number": 2,
            "verses": [
                {
                    "number": 1,
                    "text": "В седмия месец, на двадесет и първия ден от месеца, Господнето слово дойде чрез пророк Агей и каза:"
                },
                {
                    "number": 2,
                    "text": "Говори? сега на управителя на Юдея Зоровавел, Салатииловия син, и на първосвещеника Исус, Йоседековия син, и на оцелелия народ:"
                },
                {
                    "number": 3,
                    "text": "Кой остава между вас, който е видял този дом в предишната му слава? А какъв го виждате сега? Не е ли такъв дом в очите ви като нищо?"
                },
                {
                    "number": 4,
                    "text": "Но ободри се сега, Зоровавеле, казва Господ; и ободри се, ти, първосвещенико, Исусе, сине Йоседеков; и ободрете се, всички хора на тази земя, казва Господ, и работете; защото Аз съм с вас, казва Господ на Силите."
                },
                {
                    "number": 5,
                    "text": "Според думите на завета Ми с вас, когато излязохте от Египет, Духът Ми ще пребъдва между вас; не бойте се."
                },
                {
                    "number": 6,
                    "text": "Защото така казва Господ на Силите: Още веднъж, след малко, Аз ще разтърся небето и земята, морето и сушата."
                },
                {
                    "number": 7,
                    "text": "Ще разтърся и всички народи; и те ще дойдат с най-отбраните си дарове; и Аз ще изпълня този дом със слава, казва Господ на Силите."
                },
                {
                    "number": 8,
                    "text": "Среброто е Мое и златото е Мое, казва Господ на Силите."
                },
                {
                    "number": 9,
                    "text": "Последната слава на този дом ще бъде по-голяма от предишната, казва Господ на Силите; и на това място ще дам мир, казва Господ на Силите."
                },
                {
                    "number": 10,
                    "text": "На двадесет и четвъртия ден от деветия месец, във втората година на Дарий, Господнето слово дойде чрез пророк Агей и каза:"
                },
                {
                    "number": 11,
                    "text": "Така казва Господ на Силите: Попитай сега свещениците относно закона:"
                },
                {
                    "number": 12,
                    "text": "Ако някой носи осветено месо в полата на дрехата си и с полата допре хляб или вариво, или вино, или дървено масло, или каквото и да било ястие, това ще се освети ли? И свещениците отговориха: Няма да се освети."
                },
                {
                    "number": 13,
                    "text": "Тогава Агей каза: Ако някой, който е нечист от мъртво тяло, се допре до някое от тези неща, ще стане ли то нечисто? И свещениците отговориха: Ще стане нечисто."
                },
                {
                    "number": 14,
                    "text": "Тогава Агей добави: Така са тези хора и така е този народ пред Мене, казва Господ, така е и всяко дело на ръцете им; и каквото принасят там, е нечисто."
                },
                {
                    "number": 15,
                    "text": "И сега ви моля, размислете как беше в миналото до днес, преди да е бил положен камък върху камък в Господния храм:"
                },
                {
                    "number": 16,
                    "text": "през цялото това време, когато някой отидеше при един куп, който е бил от двадесет мери, те излизаха само десет; когато отидеше при лина, за да източи петдесет мери, имаше само двадесет;"
                },
                {
                    "number": 17,
                    "text": "поразих ви с изсушителен вятър, с мана и с градушка във всички дела на ръцете ви; но вие не се обърнахте към Мене, казва Господ."
                },
                {
                    "number": 18,
                    "text": "А сега, размислете как ще бъде от днес нататък – от двадесет и четвъртия ден на деветия месец, – от деня, когато бе положена основата на Господния храм, – размислете го:"
                },
                {
                    "number": 19,
                    "text": "посятото още ли е в житницата? При това лозата, смокинята, нарът и маслината още не са родили плод; обаче от днес ще ви благословя."
                },
                {
                    "number": 20,
                    "text": "И Господнето слово дойде втори път към Агей на двадесет и четвъртия ден от месеца и каза:"
                },
                {
                    "number": 21,
                    "text": "Говор и? на управителя на Юдея Зоровавел:Аз ще разтреса небето и земята;"
                },
                {
                    "number": 22,
                    "text": "ще преобърна престола на царстватаи ще съборя силата на царствата на народите;ще прекатуря колесниците и онези, които се возят на тях;и конете и ездачите им ще паднат –всеки от меча на брат си."
                },
                {
                    "number": 23,
                    "text": "В онзи ден, казва Господ на Силите,ще взема тебе, служителю Мой, Зоровавелю, сине Салатиилов, казва Господ,и ще те положа като печат;защото те избрах, казва Господ на Силите."
                }
            ]
        }
    ]
}