{
    "name": "zechariah",
    "title": "Захария",
    "chapters": [
        {
            "number": 1,
            "verses": [
                {
                    "number": 1,
                    "text": "В осмия месец, през втората година на Дарий, Господнето слово дойде към пророк Захария, син на Варахия, син на Идо, и каза:"
                },
                {
                    "number": 2,
                    "text": "Господ се разгневи много на бащите ви."
                },
                {
                    "number": 3,
                    "text": "Затова им кажи:Така казва Господ на Силите:Върнете се при Мене, казва Господ на Силите;и Аз ще се върна при вас, казва Господ на Силите."
                },
                {
                    "number": 4,
                    "text": "Не ставайте такива, каквито бяха бащите ви,към които предишните пророци викаха и казаха:Така казва Господ на Силите:Върнете се сега от нечестивите си пътищаи от лошите си дела,но те не послушаха,нито Ми обърнаха внимание, казва Господ."
                },
                {
                    "number": 5,
                    "text": "Бащите ви къде са?И пророците живеят ли вечно?"
                },
                {
                    "number": 6,
                    "text": "Но думите Ми и наредбите,които заповядах на слугите Си, пророците,не сполетяха ли бащите ви?И те се обърнаха и казаха:Както Господ на Силите е намислил да постъпи с насспоред постъпките ни и според делата ни,така и постъпи с нас."
                },
                {
                    "number": 7,
                    "text": "На двадесет и четвъртия ден от единадесетия месец, който е месец Сават, във втората година на Дарий, Господнето слово дойде към пророк Захария, син на Варахия, син на Идо, и каза:"
                },
                {
                    "number": 8,
                    "text": "Видях нощем един човек, който яздеше на червен кон и стоеше между миртовите дървета, които бяха в едно сенчесто място; и зад него имаше червени, пъстри и бели коне."
                },
                {
                    "number": 9,
                    "text": "Тогава казах: Господарю мой, кои са тези? И ангелът, който говореше с мене, ми отговори: Аз ще ти покажа кои са тези."
                },
                {
                    "number": 10,
                    "text": "Човекът, който стоеше между миртите, отвърна: Те са онези, които Господ изпрати да обходят света."
                },
                {
                    "number": 11,
                    "text": "И като проговориха на ангела Господен, който стоеше между миртите, казаха: Ние обходихме света: и, ето, целият свят седи спокойно и е тих."
                },
                {
                    "number": 12,
                    "text": "Тогава ангелът Господен отговори: Господи на Силите, докога няма да покажеш милост към Йерусалим и Юдейските градове, против които си негодувал през тези седемдесет години?"
                },
                {
                    "number": 13,
                    "text": "А Господ отговори с добри думи, с утешителни думи на ангела, който говореше с мен."
                },
                {
                    "number": 14,
                    "text": "И така ангелът, който говореше с мене, ми каза: Извикай и кажи: Така казва Господ на Силите: Ревнувам твърде силно за Йерусалим и за Сион;"
                },
                {
                    "number": 15,
                    "text": "и много се сърдя на охолните народи; защото като се разсърдих само малко, те спомогнаха за наскърбяването на Израил."
                },
                {
                    "number": 16,
                    "text": "Затова така казва Господ: Аз съм се върнал с милост в Йерусалим; домът Ми ще бъде построен в него, казва Господ на Силите; и връв ще бъде опъната върху Йерусалим."
                },
                {
                    "number": 17,
                    "text": "Извикай още веднъж и кажи: Така казва Господ на Силите: Градовете Ми още ще преливат от благосъстояние; и Господ още ще утеши Сион и пак ще избере Йерусалим."
                },
                {
                    "number": 18,
                    "text": "И като повдигнах очите си, видях четири рога."
                },
                {
                    "number": 19,
                    "text": "И казах на ангела, който говореше с мене: Какви са тези рогове? А той ми отговори: Това са роговете, които разпръснаха Юдея, Израил и Йерусалим."
                },
                {
                    "number": 20,
                    "text": "Тогава Господ ми показа четирима ковачи."
                },
                {
                    "number": 21,
                    "text": "Попитах: Какво са дошли да правят тези? И Той отговори: Онези са роговете, които разпръснаха Юдея, така че никой не повдигаше главата си; но тези са дошли да ги уплашат и да повалят роговете на народите, които повдигнаха рог против Юдейската земя, за да я разпръснат."
                }
            ]
        },
        {
            "number": 2,
            "verses": [
                {
                    "number": 1,
                    "text": "След това повдигнах очите си и видях, и, ето, човек с връв за мерене в ръката му."
                },
                {
                    "number": 2,
                    "text": "Тогава казах: Къде отиваш? А той ми отвърна: Да измеря Йерусалим, за да видя каква е широчината му и каква е дължината му."
                },
                {
                    "number": 3,
                    "text": "И ето, ангелът, който говореше с мен, излезе; и друг ангел излезе да го посрещне и му каза:"
                },
                {
                    "number": 4,
                    "text": "Тичай, говори? на този юноша: Йерусалим ще бъде населен без стени поради многото хора и добитък в него;"
                },
                {
                    "number": 5,
                    "text": "защото Аз, казва Господ, ще бъда огнена стена около него и ще бъда славата сред него."
                },
                {
                    "number": 6,
                    "text": "О! О! Бягайте от северната земя, казва Господ; защото ще ви разширя към четирите небесни ветрища, казва Господ."
                },
                {
                    "number": 7,
                    "text": "О! Отърви се, сионова дъще, която живееш с вавилонската дъщеря."
                },
                {
                    "number": 8,
                    "text": "Защото така казва Господ на Силите: След възстановяването на славата Той ме изпрати при народите, които ви ограбиха; понеже който засяга вас, засяга зеницата на окото Му."
                },
                {
                    "number": 9,
                    "text": "Защото аз ще помахам с ръката си върху тях и те ще станат плячка на онези, които са им работили; и ще познаете, че Господ на Силите ме е изпратил."
                },
                {
                    "number": 10,
                    "text": "Пей и се радвай, Сионова дъще; защото Аз ида и ще обитавам сред тебе, казва Господ."
                },
                {
                    "number": 11,
                    "text": "И в онзи ден много народи ще се прилепят към Господа и ще бъдат Мой народ, и Аз ще обитавам сред теб, и ще познаеш, че Господ на Силите ме е изпратил при теб."
                },
                {
                    "number": 12,
                    "text": "И Господ ще наследи Юда за Свой дял в святата земя и пак ще избере Йерусалим."
                },
                {
                    "number": 13,
                    "text": "Всяка твар да замълчи пред Господа; защото Той се е събудил от святото Си обиталище."
                }
            ]
        },
        {
            "number": 3,
            "verses": [
                {
                    "number": 1,
                    "text": "И Господ ми показа първосвещеника Исус, който стоеше пред ангела Господен; и Сатана стоеше отдясно му, за да му се възпротиви."
                },
                {
                    "number": 2,
                    "text": "Господ каза на Сатана: Господ да те смъмри, Сатано; да! Да те смъмри Господ, Който избра Йерусалим. Не е ли той една главня, изтръгната от огън?"
                },
                {
                    "number": 3,
                    "text": "А Исус беше в изцапани дрехи, като стоеше пред ангела."
                },
                {
                    "number": 4,
                    "text": "И ангелът проговори на стоящите пред него: Съблечете от него изцапаните дрехи. А на него каза: Ето, отнех от тебе беззаконието ти и ще те облека в тържествени одежди."
                },
                {
                    "number": 5,
                    "text": "Тогава казах: Нека сложат хубава митра на главата му. И така, сложиха хубава митра на главата му и го облякоха с дрехи, докато ангелът Господен стоеше наблизо."
                },
                {
                    "number": 6,
                    "text": "Ангелът Господен заяви на Исус:"
                },
                {
                    "number": 7,
                    "text": "Така казва Господ на Силите: Ако ходиш в пътищата Ми и ако бдиш в службата пред Мене, тогава ти пак ще пазиш дома Ми и пак ще пазиш дворовете Ми, и ще ти дам свободен достъп между стоящите тук."
                },
                {
                    "number": 8,
                    "text": "Слушай сега, първосвещенико Исусе, ти и другарите ти, които седят пред тебе (понеже и те са хора, поставени за знамение), защото, ето, Аз ще доведа Слугата Си, Отрасъла."
                },
                {
                    "number": 9,
                    "text": "Защото ето камъка, Който положих пред Исус, на този единствен камък има седем очи; ето, Аз ще изсека издълбаното на него, казва Господ на Силите, и ще изгладя беззаконието на тази земя в един ден."
                },
                {
                    "number": 10,
                    "text": "В онзи ден, казва Господ на Силите, ще поканите всеки ближния си под лозата си и под смокинята си."
                }
            ]
        },
        {
            "number": 4,
            "verses": [
                {
                    "number": 1,
                    "text": "И ангелът, който говореше с мене, се върна и ме събуди, както човек, който се събужда от сън."
                },
                {
                    "number": 2,
                    "text": "Той ми каза: Какво виждаш? Аз отговорих: Погледнах и видях – светилник, цял от злато, с чаша отгоре му, със седемте светила на него и със седем отвора на седемте светилника, които са върху му,"
                },
                {
                    "number": 3,
                    "text": "и край него две маслинени дървета – едно отдясно на чашата и едно отляво на нея."
                },
                {
                    "number": 4,
                    "text": "Отново проговорих и попитах ангела, който говореше с мене: Какви са тези, господарю мой?"
                },
                {
                    "number": 5,
                    "text": "А ангелът, който говореше с мене, ми отговори: Не знаеш ли какви са тези? И казах: Не зная, господарю мой."
                },
                {
                    "number": 6,
                    "text": "Тогава ми каза: Ето Господнето слово към Зоровавел, което казва:Не чрез сила, нито чрез мощ,а чрез Духа Ми, казва Господ на Силите."
                },
                {
                    "number": 7,
                    "text": "Какво си ти, планино велика?Пред Зоровавел – поле!Той ще изнесе връхния камъкс възклицание: Благодат! Благодат на него!"
                },
                {
                    "number": 8,
                    "text": "При това Господнето слово дойде към мен и каза:"
                },
                {
                    "number": 9,
                    "text": "Ръцете на Зоровавел положиха основата на този дом;неговите ръце също ще го изкарат;и ще познаеш, че Господ на Силите ме е пратил при вас."
                },
                {
                    "number": 10,
                    "text": "Защото кой презира този ден на малките работи?Понеже тези ще се радват, т. е. тези седем,които са очите Господни,които тичат през целия свят,като видят отвеса в ръката на Зоровавел."
                },
                {
                    "number": 11,
                    "text": "Тогава му отговорих: Какви са тези две маслинени дървета отдясно на светилника и отляво?"
                },
                {
                    "number": 12,
                    "text": "И втори път му казах: Какви са тези две маслинени клончета, които през двата златни отвора изпразват от себе си маслото като злато?"
                },
                {
                    "number": 13,
                    "text": "А той ми отговори:Не знаеш ли какви са те?Аз казах: Не зная, господарю мой."
                },
                {
                    "number": 14,
                    "text": "Тогава отвърна: Те са двамата помазани, които стоят при Господаря на целия свят."
                }
            ]
        },
        {
            "number": 5,
            "verses": [
                {
                    "number": 1,
                    "text": "Тогава пак като повдигнах очите си, видях и, ето – летящ свитък."
                },
                {
                    "number": 2,
                    "text": "Той ми каза: Какво виждаш? И отговорих: Виждам летящ свитък, дълъг двадесет лакти и широк десет лакти."
                },
                {
                    "number": 3,
                    "text": "И ми каза: Това е проклятието, което се простира по лицето на цялата страна; защото всеки, който краде, ще бъде изтребен, както е написано в него от едната му страна, и всеки, който се кълне лъжливо, ще бъде изтребен, както е написано в него от другата му страна."
                },
                {
                    "number": 4,
                    "text": "Аз ще я направя да излезе и тя ще влезе в къщата на крадеца и в къщата на кълнещия се лъжливо в Моето име; и като остане сред къщата му, ще я разори – както дърветата и?, така и камъните и?."
                },
                {
                    "number": 5,
                    "text": "Тогава ангелът, който говореше с мен, излезе и ми каза: Повдигни очите си и виж какво е това, което излиза."
                },
                {
                    "number": 6,
                    "text": "Аз попитах: Какво е това? А той отговори: Това, което излиза, е ефа. Каза още: Това ги представлява, каквито са, по цялата земя"
                },
                {
                    "number": 7,
                    "text": "(и, ето, един талант олово се вдигаше); и ето една жена, седяща сред ефата."
                },
                {
                    "number": 8,
                    "text": "Каза още: Това е нечестието. И я хвърли сред ефата; после хвърли оловната теглилка в устата на ефата."
                },
                {
                    "number": 9,
                    "text": "Тогава, като повдигнах очите си, видях, че излизаха две жени, които летяха като вятър; защото имаха крила като на щъркел; и вдигнаха ефата между земята и небето."
                },
                {
                    "number": 10,
                    "text": "Тогава казах на ангела, който говореше с мене: Къде отнасят ефата?"
                },
                {
                    "number": 11,
                    "text": "А той ми отвърна: За да построят за нея къща в земята Сенаар; и когато се приготви, тя ще бъде поставена там на своето място."
                }
            ]
        },
        {
            "number": 6,
            "verses": [
                {
                    "number": 1,
                    "text": "И пак повдигнах очите си и погледнах, и, ето, четири колесници излизаха отсред две планини; а планините бяха медни."
                },
                {
                    "number": 2,
                    "text": "В първата колесница имаше червени коне, във втората колесница – черни коне,"
                },
                {
                    "number": 3,
                    "text": "в третата колесница – бели коне, а в четвъртата колесница – пъстри и сиви коне."
                },
                {
                    "number": 4,
                    "text": "Тогава проговорих на ангела, който говореше с мене: Кои са тези, господарю мой?"
                },
                {
                    "number": 5,
                    "text": "И ангелът ми отговори: Тези са четирите небесни духа, които излизат отпред Господаря на целия свят, пред Когото са стоели."
                },
                {
                    "number": 6,
                    "text": "Черните коне, които са в едната колесница, излизат към северната страна и белите излизат след тях; а пъстрите излизат към южната страна."
                },
                {
                    "number": 7,
                    "text": "Но пепелявите, като излязоха, поискаха да отидат и да обходят света; и той им каза: Идете, обходете. И така те обходиха света."
                },
                {
                    "number": 8,
                    "text": "Тогава ангелът извика към мен и ми говори?: Виж, онези, които излизат към северната страна, успокоиха духа Ми в северната страна."
                },
                {
                    "number": 9,
                    "text": "И Господнето слово дойде към мен и каза:"
                },
                {
                    "number": 10,
                    "text": "От върналите се от плен, т. е. от Халдея, от Товия и от Йедайя, вземи и ела в същия ден, и влез в къщата на Йосия, Софониевия син, където дойдоха от Вавилон."
                },
                {
                    "number": 11,
                    "text": "Да! Вземи от тях сребро и злато, направи корони и ги положи на главата на първосвещеника Исус, Йоседековия син;"
                },
                {
                    "number": 12,
                    "text": "и му говори:Така говори Господ на Силите, Който казва:Ето мъжа, чието име е Отрасъл;той ще израсте от мястото сии ще построи храма Господен."
                },
                {
                    "number": 13,
                    "text": "Да! Той ще построи храма Господен;и като приеме славата,ще седне на престола си като управител;ще бъде и свещеник на престола си;и съвещание за установяване на мир ще има между двамата."
                },
                {
                    "number": 14,
                    "text": "Короните ще бъдат дадени на Елема, на Товия, на Йедайя и на Хена, Софониевия син, за спомен в Господния храм."
                },
                {
                    "number": 15,
                    "text": "И далечни народи ще дойдат и ще градят в Господния храм; и ще познаете, че Господ на Силите ме е пратил при вас. А това ще се сбъдне, ако послушате внимателно гласа на Господа, вашия Бог."
                }
            ]
        },
        {
            "number": 7,
            "verses": [
                {
                    "number": 1,
                    "text": "В четвъртата година на цар Дарий Господнето слово дойде към Захария, на четвъртия ден от деветия месец, месец Хаслев."
                },
                {
                    "number": 2,
                    "text": "А жителите на Ветил бяха пратили Сарасар, Регемелех и хората им да искат Господнето благоволение"
                },
                {
                    "number": 3,
                    "text": "и да говорят на свещениците от дома на Господа на Силите и на пророците: Да плача ли в петия месец, като се отделя, както вече съм правил толкова години?"
                },
                {
                    "number": 4,
                    "text": "Тогава словото от Господа на Силите дойде към мен и каза:"
                },
                {
                    "number": 5,
                    "text": "Говори? на целия народ на тази земя и на свещениците: Когато постехте и скърбяхте в петия и в седмия месец през тези седемдесет години, наистина за Мене ли постехте, за Мене?"
                },
                {
                    "number": 6,
                    "text": "И когато ядехте и пиехте, не ядехте ли и не пиехте ли за себе си?"
                },
                {
                    "number": 7,
                    "text": "Не са ли тези думите, които Господ е говорил чрез предишните пророци, когато Йерусалим беше населен и благоденстваше, както и околните на него градове, и когато южната и полската страни бяха населени?"
                },
                {
                    "number": 8,
                    "text": "Господнето слово дойде отново към Захария и каза:"
                },
                {
                    "number": 9,
                    "text": "Така е говорил Господ на Силите, като е казал: Съдете справедливо и показвайте милост и състрадание всеки към брат си,"
                },
                {
                    "number": 10,
                    "text": "не угнетявайте вдовицата, сирачето, чужденеца или сиромаха и никой от вас да не измисля зло в сърцето си против брат си."
                },
                {
                    "number": 11,
                    "text": "Но те отказаха да слушат, оттеглиха плещите си и запушиха ушите си, за да не чуват."
                },
                {
                    "number": 12,
                    "text": "Дори превърнаха сърцето си в камък, за да не слушат закона и думите, които Господ на Силите беше пратил чрез Духа Си чрез предишните пророци; поради което дойде голям гняв от Господа на Силите."
                },
                {
                    "number": 13,
                    "text": "Затова, както Той викаше, а те не слушаха, така и те ще викат, казва Господ на Силите, но Аз няма да слушам;"
                },
                {
                    "number": 14,
                    "text": "а ще ги разпръсна като с вихрушка между всички народи, които те не познаваха. Така страната запустя след тях, нямаше кой да заминава и да се връща, защото запустиха плодородната земя."
                }
            ]
        },
        {
            "number": 8,
            "verses": [
                {
                    "number": 1,
                    "text": "И словото от Господа на Силите дойде към мен и каза:"
                },
                {
                    "number": 2,
                    "text": "Така казва Господ на Силите: Ревнувам много силно за Сион, дори ревнувам за него с голяма ярост."
                },
                {
                    "number": 3,
                    "text": "Така казва Господ: Върнах се към Сион и ще обитавам сред Йерусалим; и Йерусалим ще се нарече град на Истината и хълм на Господа на Силите, Святия хълм."
                },
                {
                    "number": 4,
                    "text": "Така казва Господ на Силите: Още ще стоят старци и баби в йерусалимските улици, всеки с тояга в ръката си поради дълбоката си старост."
                },
                {
                    "number": 5,
                    "text": "И улиците на града ще бъдат пълни с момчета и момичета, играещи по пътищата му."
                },
                {
                    "number": 6,
                    "text": "Така казва Господ на Силите: Ако това се види чудно в очите на останалите от този народ в тези дни, ще се види ли чудно и в Моите очи?"
                },
                {
                    "number": 7,
                    "text": "Така казва Господ на Силите: Ето, Аз ще отърва народа Си от източната страна и от западната страна;"
                },
                {
                    "number": 8,
                    "text": "и като ги доведа, те ще се заселят сред Йерусалим; и ще бъдат Мой народ и Аз ще бъда техен Бог в истина и правда."
                },
                {
                    "number": 9,
                    "text": "Така казва Господ на Силите: Укрепете ръцете си, вие, които в тези дни слушате тези думи чрез устата на пророците, които пророкуваха в деня, когато бе положена основата на дома на Господа на Силите, т. е. на храма, за да се построи."
                },
                {
                    "number": 10,
                    "text": "Защото преди онези дни нямаше надница за човека или наем за животно, нито мир за пътуващия поради противника; защото настроих всички хора – всеки против ближния му."
                },
                {
                    "number": 11,
                    "text": "Но сега няма да се отнасям към останалите от този народ, както в предишните дни, казва Господ на Силите."
                },
                {
                    "number": 12,
                    "text": "Защото ще има семе, както във време на мир, лозата ще дава плода си, земята ще дава плодовете си и небето ще дава росата си; и на останалите от този народ ще дам да наследят всички тези неща."
                },
                {
                    "number": 13,
                    "text": "И както бяхте предмет на проклятие между народите, доме Юдов и доме Израилев, така ще ви избавя, че да станете предмет на благословение. Не бойте се; нека се укрепят ръцете ви."
                },
                {
                    "number": 14,
                    "text": "Защото така казва Господ на Силите: Както намислих да ви сторя зло, когато бащите ви Ме разгневиха, казва Господ на Силите, и не се разкаях,"
                },
                {
                    "number": 15,
                    "text": "така пак в тези дни намислих да сторя добро на Йерусалим и на Юдовия дом; не бойте се."
                },
                {
                    "number": 16,
                    "text": "Ето какво трябва да правите: Говорете истина всеки на ближния си; и отсъдете в портите си присъдата на истина и мир."
                },
                {
                    "number": 17,
                    "text": "Никой от вас да не измисли зло в сърцето си против ближния си и не обичайте лъжлива клетва; защото всички тези са неща, които мразя, казва Господ."
                },
                {
                    "number": 18,
                    "text": "И словото от Господа на Силите дойде към мен и каза:"
                },
                {
                    "number": 19,
                    "text": "Така казва Господ на Силите: Постът в четвъртия, постът в петия, постът в седмия и постът в десетия месец ще станат за Юдовия дом радост и веселие и весели празници; затова обичайте истината и мира."
                },
                {
                    "number": 20,
                    "text": "Така казва Господ на Силите: Също ще има време, когато ще дойдат хора и жителите на много градове;"
                },
                {
                    "number": 21,
                    "text": "и жителите на един град ще отидат в друг и ще кажат: Нека отидем незабавно да искаме Господнето благоволение и да потърсим Господа на Силите. Ще отида и аз."
                },
                {
                    "number": 22,
                    "text": "Да! Много племена и силни народи ще дойдат, за да търсят Господа на Силите в Йерусалим и да искат Господнето благоволение."
                },
                {
                    "number": 23,
                    "text": "Така казва Господ на Силите: В онези дни десет мъже от всичките езици на народите ще хванат – да!, – ще хванат полата на един, който е юдеин, и ще кажат: Ще идем с вас, защото чухме, че Бог бил с вас."
                }
            ]
        },
        {
            "number": 9,
            "verses": [
                {
                    "number": 1,
                    "text": "Господнето слово, изявено за земята Адрах, което ще се изпълни над Дамаск (защото Господните очи са върху всички хора, както и върху всички Израилеви племена),"
                },
                {
                    "number": 2,
                    "text": "още и над Емат, който граничи с него, и над Тир и Сидон, ако и да са много мъдри."
                },
                {
                    "number": 3,
                    "text": "Тир си съгради крепости натрупа сребро като пръсти чисто злато като калта по пътищата."
                },
                {
                    "number": 4,
                    "text": "Ето, Господ ще го изтощии ще порази силата му по морето.И той ще бъде погълнат от огън."
                },
                {
                    "number": 5,
                    "text": "Аскалон ще види и ще се уплаши;и Газа – и ще се наскърби много;и Акарон, защото ще се посрами за това, което очакваше;царят ще погине от Газаи Аскалон няма да бъде населен."
                },
                {
                    "number": 6,
                    "text": "Узурпаторско племе ще седне като цар в Азот;и Аз ще прекратя гордостта на филистимците."
                },
                {
                    "number": 7,
                    "text": "Ще отнема кръвта от устата ими гнусотиите – измежду зъбите им;и който остане, ще бъде и той за нашия Боги ще бъде като хилядник в Юда,и Акарон – като йевусеца."
                },
                {
                    "number": 8,
                    "text": "Около дома Си ще разположа Своя стан в защита против войска,за да не премине някой или се върне;и никой насилник няма вече да замине през тях,защото сега видях с очите си."
                },
                {
                    "number": 9,
                    "text": "Радвай се много, сионова дъще;възклицавай, йерусалимска дъще;ето, твоят цар иде при тебе;Той е праведен и спасява,кротък и възседнал на осел.Да! На осле, рожба на ослица."
                },
                {
                    "number": 10,
                    "text": "Аз ще изтребя колесница от Ефреми кон от Йерусалими ще бъде отсечен бойният лък;Той ще говори мир на народите;и владението Му ще бъде от море до мореи от Ефрат до земните краища."
                },
                {
                    "number": 11,
                    "text": "А колкото до теб, Израилю, по причина на кръвтана сключения от тебе завет с МенАз изведох затворниците тиот безводния ров."
                },
                {
                    "number": 12,
                    "text": "Върнете се в крепостта,вие, обнадеждени затворници;още днес възвестявам,че ще ти отплатя двойно;"
                },
                {
                    "number": 13,
                    "text": "защото ще запъна Юда за Себе Си като лък,ще сложа Ефрем като стрела;и ще възбудя децата ти, Сионе,против твоите деца, Гърцио,и ще те направя като меч на силен мъж."
                },
                {
                    "number": 14,
                    "text": "Господ ще се яви над тяхи стрелата Му ще излезе като мълния;и Господ Йехова ще затръбии ще върви с южни вихрушки."
                },
                {
                    "number": 15,
                    "text": "Господ на Силите ще ги защитава;и те ще погълнат противницитеи ще ги повалят с камъни от прашка;и ще пият, ще вдигат шум като от винои ще се изпълнят като паница,като ъглите на жертвеника."
                },
                {
                    "number": 16,
                    "text": "И в онзи ден Господ, техният Бог, ще ги избавикато Свой народ, за да бъдат Негово стадо;понеже ще бъдат като камъни на корона,блестящи над земята Му."
                },
                {
                    "number": 17,
                    "text": "Защото колко велика е благостта Муи колко голяма – красотата Му!Житото ще направи момците да цъфтят,а младото вино – девиците."
                }
            ]
        },
        {
            "number": 10,
            "verses": [
                {
                    "number": 1,
                    "text": "Искайте от Господа дъжд по време на пролетния дъжд;и Господ, който прави светкавици,ще им даде изобилен дъжди трева на всеки на полето."
                },
                {
                    "number": 2,
                    "text": "Понеже идолите говориха суетаи магьосниците видяха лъжливи видения,разказаха неверни сънищаи утешаваха напразно,затова народът се скита като стадо,смущава се, защото няма пастир."
                },
                {
                    "number": 3,
                    "text": "Гневът Ми пламна против пастиритеи ще накажа козлите;защото Господ на Силите посети стадото Си, Юдовия дом,и ги направи като Своя великолепен кон в бой."
                },
                {
                    "number": 4,
                    "text": "От Него ще излезе крайъгълният камък,от Него – колът,от Него – бойният лък,а, заедно с тях, от Него – всеки първенец."
                },
                {
                    "number": 5,
                    "text": "Те ще бъдат като силни мъже,които в боя тъпчат противниците в калта на пътищата;и ще воюват, защото Господ е с тях;и яздещите на коне ще се посрамят."
                },
                {
                    "number": 6,
                    "text": "Аз ще укрепя Юдовия доми ще избавя Йосифовия дом,и пак ще ги възвърна,защото се смилих над тях.Те ще бъдат, като че не бях ги отхвърлил,защото Аз съм Господ, техен Бог,и ще ги послушам."
                },
                {
                    "number": 7,
                    "text": "Ефремците ще бъдат като силен мъжи сърцето им ще се зарадва като от вино;дори синовете им ще видят това и ще се зарадват,сърцето им ще се развесели в Господа."
                },
                {
                    "number": 8,
                    "text": "Ще им свирна и ще ги събера,защото Аз ги изкупих;и ще се наплодят, както се бяха наплодили."
                },
                {
                    "number": 9,
                    "text": "И при все че ги разпръсвам между племената,те ще Ме помнят в далечни страни;и както те, така и децата им ще живеят и ще се върнат."
                },
                {
                    "number": 10,
                    "text": "Ще ги доведа пак от Египетската земя,ще ги събера от Асирияи ще ги доведа в Галаадската земя и в Ливан,докато не им се намери място."
                },
                {
                    "number": 11,
                    "text": "Като премине Той върху морето,ще порази вълните на моретои всички дълбочини на Нил ще изсъхнат;гордостта на Асирия ще се повали.и скиптърът на Египет ще бъде отнет."
                },
                {
                    "number": 12,
                    "text": "Аз ще ги укрепя в Господа;и те ще ходят в името Му, казва Господ."
                }
            ]
        },
        {
            "number": 11,
            "verses": [
                {
                    "number": 1,
                    "text": "Отвори, Ливане, вратите си,за да изгори огън кедрите ти."
                },
                {
                    "number": 2,
                    "text": "Ридай, елхо, защото падна кедърът,защото отбраните кедри се сринаха;ридайте, васански дъбове,защото непроходимата гора бе изсечена."
                },
                {
                    "number": 3,
                    "text": "Глас се чува от ридаещи пастири,защото това, с което се славеха, бе разрушено –глас на млади лъвове, които реват,понеже Йордановото величие бе опустошено."
                },
                {
                    "number": 4,
                    "text": "Така казва Господ, моят Бог:Паси стадото, обречено на клане,"
                },
                {
                    "number": 5,
                    "text": "чиито купувачи ги коляти не се чувстват виновни;докато продавачите им казват:Благословен Господ, защото забогатях!И самите пастири не ги жалят."
                },
                {
                    "number": 6,
                    "text": "Затова няма вече да пожаля жителите на тази земя, казва Господ;а, ето, ще предам хората –всеки в ръката на ближния муи в ръката на царя му;и те ще разорят земятаи Аз няма да ги избавя от ръката им."
                },
                {
                    "number": 7,
                    "text": "И така, аз пасох обреченото на клане стадо, наистина най-бедното от всички стада! Още си взех две тояги; едната нарекох Благост, а другата нарекох Връзки; и пасох стадото."
                },
                {
                    "number": 8,
                    "text": "И изтребих трима пастири в един месец, понеже душата ми се отегчи от тях, а и тяхната душа се отврати от мене."
                },
                {
                    "number": 9,
                    "text": "После казах: Няма да ви паса; което умира, нека умира, и което загива, нека загива, а останалите нека ядат всеки месото на ближния си."
                },
                {
                    "number": 10,
                    "text": "И като взех тоягата си Благост, пречупих я, за да унищожава завета, който бях сключил с всички племена."
                },
                {
                    "number": 11,
                    "text": "В същия ден, когато беше пречупена, бедните от стадото, които внимаваха в мене, познаха наистина, че това беше Господнето слово."
                },
                {
                    "number": 12,
                    "text": "Тогава казах: Ако ви се види добро, дайте ми заплатата ми, ако ли не, недейте. И така, те ми претеглиха за заплата тридесет сребърника."
                },
                {
                    "number": 13,
                    "text": "А Господ ми каза: Хвърли ги на грънчаря, – хубавата цена, с която бях оценен от тях! Аз взех тридесетте сребърника и ги хвърлих в Господния дом на грънчаря."
                },
                {
                    "number": 14,
                    "text": "Тогава пречупих и другата си тояга, Връзки, за да прекратя братството между Юда и Израил."
                },
                {
                    "number": 15,
                    "text": "И Господ ми каза: Вземи си сега пособията на ненужен овчар."
                },
                {
                    "number": 16,
                    "text": "Защото, ето, Аз ще въздигна пастир на земята,който няма да се сеща за изгубените,нито да търси разпръснатите,който няма да лекува ранената,нито да пасе здравата,а ще яде месото на тлъстатаи ще разсича копитата им."
                },
                {
                    "number": 17,
                    "text": "Горко на безполезния пастир,който оставя стадото!Меч ще удари върху мишцата муи върху дясното му око;мишцата му съвсем ще изсъхнеи дясното му око съвсем ще се помрачи."
                }
            ]
        },
        {
            "number": 12,
            "verses": [
                {
                    "number": 1,
                    "text": "Господнето слово, изявено за Израил:Така казва Господ, Който простря небетои основа земята,и сътвори в човека духа му:"
                },
                {
                    "number": 2,
                    "text": "Ето, Аз правя Йерусалим омайна чашаза всички околни племена;и това ще бъде и за Юдав обсадата против Йерусалим."
                },
                {
                    "number": 3,
                    "text": "В онзи ден ще направя Йерусалимтежък камък за всички племена;всички, които се натоварят с него, ще се смажат;и против него ще се съберат всички народи на света."
                },
                {
                    "number": 4,
                    "text": "В онзи ден, казва Господ,ще поразя всеки кон с ужаси ездача му – с изумление;а като отворя очите Си над Юдовия дом,ще поразя със слепота всеки кон на племената."
                },
                {
                    "number": 5,
                    "text": "И Юдовите началници ще кажат в сърцето си:Йерусалимските жители са моя опорачрез Господа на Силите, техния Бог."
                },
                {
                    "number": 6,
                    "text": "В онзи ден ще направя Юдовите началницикато жарава с огън между дърваи като запален факел сред снопове;те ще погълнат всички околни племенаотдясно и отлявои Йерусалим пак ще се насели на своето си място,в Йерусалим."
                },
                {
                    "number": 7,
                    "text": "И Господ ще избави първо Юдовите шатри,за да не се възвеличи над Юда славата на Давидовия доми славата на йерусалимските жители."
                },
                {
                    "number": 8,
                    "text": "В онзи ден Господ ще защити йерусалимските жители;слабият между тях в онзи ден ще бъде като Давиди Давидовият дом – като Бога,като ангел Господен пред тях."
                },
                {
                    "number": 9,
                    "text": "В онзи денще потърся да изтребя всички народи,които идват против Йерусалим;"
                },
                {
                    "number": 10,
                    "text": "а на Давидовия доми на йерусалимските жителище излея дух на благодат и моление;и те ще погледнат към Мене, Когото прободоха;и ще плачат за Него,както някой плаче за едничкия си син,и ще скърбят горчиво за Него,както някой скърби за първородния си."
                },
                {
                    "number": 11,
                    "text": "В онзи ден ще има голямо жалеене в Йерусалим,като жалеенето при Ададримон в полето Магедон."
                },
                {
                    "number": 12,
                    "text": "Земята ще жалее,всяко домочадие насаме:домочадието на Давидовия дом насамеи жените им насаме;домочадието на Натановия дом насамеи жените им насаме;"
                },
                {
                    "number": 13,
                    "text": "домочадието на Левиевия дом насамеи жените им насаме;домочадието на Семея насамеи жените им насаме;"
                },
                {
                    "number": 14,
                    "text": "всичките останали домочадия –всяко домочадие насамеи жените им насаме."
                }
            ]
        },
        {
            "number": 13,
            "verses": [
                {
                    "number": 1,
                    "text": "В онзи ден ще се отвори изворза Давидовия дом и за йерусалимските жители –за грях и нечистота."
                },
                {
                    "number": 2,
                    "text": "И в онзи ден, казва Господ на Силите,ще изтребя имената на идолите от земятаи няма да се помнят вече;също ще направя лъжливите пророци и нечистият духда се махнат от земята."
                },
                {
                    "number": 3,
                    "text": "И ако някой още пророкува,тогава баща му и майка му, които са го родили,ще му кажат: Няма да живееш,защото говориш лъжи в името Господне,и баща му и майка му, които са го родили,ще го прободат, когато пророкува."
                },
                {
                    "number": 4,
                    "text": "В онзи денпророците ще се посрамят –всеки от видението си, когато е пророкувал,и няма да обличат кожена дреха за преструвка."
                },
                {
                    "number": 5,
                    "text": "Но такъв ще каже: Не съм пророк;аз съм земеделец;защото човек ме е хванал за роб от младостта ми."
                },
                {
                    "number": 6,
                    "text": "И ако го попита някой: Какви са тези рани между мишците ти?,ще отговори: Това са раните, които ми нанесоха в дома на приятелите ми."
                },
                {
                    "number": 7,
                    "text": "Събуди се, меч, против пастира Ми,против мъжа, който Ми е съдружник,казва Господ на Силите;порази пастира и овците ще се разпръснат;и Аз ще обърна ръката Си върху малките."
                },
                {
                    "number": 8,
                    "text": "И в цялата земя, казва Господ,две части от жителите и? ще бъдат изтребени и ще изчезнат,а третата ще бъде оставена в нея."
                },
                {
                    "number": 9,
                    "text": "Тази трета част Аз ще прекарам през огън,пречиствайки ги, както се чисти среброто,и изпитвайки ги, както се изпитва златото.Те ще призоват Моето имеи Аз ще ги послушам;ще кажа: Те са Мой народ;а те ще кажат, всичките:Господ е мой Бог."
                }
            ]
        },
        {
            "number": 14,
            "verses": [
                {
                    "number": 1,
                    "text": "Ето, от Господа иде ден,когато богатството ти ще бъде разделено сред тебе като обир."
                },
                {
                    "number": 2,
                    "text": "Защото ще събера всички народина бой против Йерусалим;градът ще бъде превзет,къщите ще бъдат обрани,а жените – изнасилвани,и половината от града ще отиде в плен;а останалият народ няма да бъде изтребен от града."
                },
                {
                    "number": 3,
                    "text": "Тогава Господ ще излезеи ще воюва против онези народи,както когато воюва в ден на бой."
                },
                {
                    "number": 4,
                    "text": "В онзи ден краката Му ще застанатна Елеонския хълм, който е срещу Йерусалим на изток;и Елеонският хълм ще се разцепипо средата на изток и на запад,така че ще се образува голяма долина,като половината от хълма се оттегли на севери другата му половина – на юг."
                },
                {
                    "number": 5,
                    "text": "И ще побегнете през тази долина на Моите хълмове,защото долината на хълмовете ще стига до Асал.Да! Ще побегнете, както побегнахте от земетресениетов дните на Юдейския цар Озия.И Господ, моят Бог, ще дойде –и всичките святи Ангели с Тебе."
                },
                {
                    "number": 6,
                    "text": "В онзи денняма да има светлина;блестящите тела ще намалят сиянието си;"
                },
                {
                    "number": 7,
                    "text": "но ще бъде единствен ден,познат само на Господа –нито ден, нито нощ;а привечер ще има светлина."
                },
                {
                    "number": 8,
                    "text": "В онзи денживи води ще излязат от Йерусалим,половината им – към източното море;и половината им – към западното море;и през лятото, и през зимата ще бъде така."
                },
                {
                    "number": 9,
                    "text": "И Господ ще бъде Цар над целия свят;в онзи ден Господ ще бъде един и името Му – едно."
                },
                {
                    "number": 10,
                    "text": "Цялата страна ще се превърне в поле,от Газа до Римон на юг от Йерусалим;и Йерусалим ще се издигне и насели на мястото си,от Вениаминовата порта до мястото на първата порта –до ъгловата порта, и от кулата на Ананеилдо царските линове."
                },
                {
                    "number": 11,
                    "text": "Народ ще живее в негои няма да има вече проклятие;а Йерусалим ще бъде населен в безопасност."
                },
                {
                    "number": 12,
                    "text": "И ето язвата,с която Господ ще порази всички народи,които са воювали против Йерусалим:плътта им ще тлее, докато още стоят на краката си,очите им ще се разтопят в ямите сии езикът им ще се разлага в устата им."
                },
                {
                    "number": 13,
                    "text": "В онзи денмежду тях ще има голям смут от Господа,така че ще се хващат всеки за ръката на ближния сии неговата ръка ще се повдига против ръката на ближния му."
                },
                {
                    "number": 14,
                    "text": "Също Юда ще воюва в Йерусалим;и богатството на всички околни народи ще се събере –злато, сребро и дрехи – в голямо изобилие."
                },
                {
                    "number": 15,
                    "text": "И каквато е тази язва,такава ще бъде и язвата върху коня, мулето,камилата, осела и всички животни,които ще бъдат в онези станове."
                },
                {
                    "number": 16,
                    "text": "И всеки, който останеот всички народи,които са идвали против Йерусалим,ще излиза от година на годинада се кланя на Царя, Господа на Силите,и да празнува празника на шатрите."
                },
                {
                    "number": 17,
                    "text": "И ако някои от домочадията на светане отиват в Йерусалимда се поклонят на Царя, Господа на Силите,за тях няма да има дъжд."
                },
                {
                    "number": 18,
                    "text": "Дори ако не влезе египетското домочадие и не дойде,то и за тях няма да има дъжд;тях ще сполети язвата, с която Господ ще порази народите,които не влизатда празнуват празника на шатрите."
                },
                {
                    "number": 19,
                    "text": "Такова ще бъде наказанието на Египети наказанието на всички народи,които не излизатда празнуват празника на шатрите."
                },
                {
                    "number": 20,
                    "text": "В онзи ден и върху звънците на конете ще има надпис:Посветен на Господа;и самите котли в дома Господенще бъдат като легените пред жертвеника."
                },
                {
                    "number": 21,
                    "text": "Дори всеки котел в Йерусалим и в Юдеяще бъде посветен на Господа на Силите;всички, които жертват,като идват, ще вземат от тях и ще варят в тях;и в онзи ден няма да има вече кой да търгував дома на Господа на Силите."
                }
            ]
        }
    ]
}