{
    "name": "malachi",
    "title": "Малахия",
    "chapters": [
        {
            "number": 1,
            "verses": [
                {
                    "number": 1,
                    "text": "Господнето слово, изявено на Малахия за Израил:"
                },
                {
                    "number": 2,
                    "text": "Аз ви възлюбих, казва Господ;а вие казвате: По какво се вижда, че си ни възлюбил?Не беше ли Исав брат на Яков? – казва Господ;но Аз възлюбих Яков,"
                },
                {
                    "number": 3,
                    "text": "а Исав намразихи направих горите му да запустеяти наследството му да бъде за чакалите на пустинята."
                },
                {
                    "number": 4,
                    "text": "И ако Едом каже: Ние станахме бедни,но ще съградим отново запустелите места,то така казва Господ на Силите:Те ще съградят, но Аз ще съборя;и ще се нарекат нечестива странаи народ, против който Господ негодува винаги."
                },
                {
                    "number": 5,
                    "text": "Очите ви ще видят това и ще кажете:Господ е велик и отвъд Израилевите предели."
                },
                {
                    "number": 6,
                    "text": "Син почита баща сии слуга – господаря си;и така, ако съм Аз баща, къде е почитта към Мен?И ако съм Господар, къде е страхът от Мен? –казва Господ на Силите на вас,свещеници, които презирате името Ми.Но вие казвате: В какво показахме презрение към името Ти?"
                },
                {
                    "number": 7,
                    "text": "Принасяте осквернен хляб на жертвеника Ми.Но вие казвате: С какво Те осквернихме?С това, че казвате:Трапезата Господня е за презиране."
                },
                {
                    "number": 8,
                    "text": "Когато принесете сляпо животно за жертва, казвате, че не било лошо.И когато принесете куцо или болно, пак не било лошо!Принеси го сега на началника си;ще бъде ли благоразположен към тебе,ще те приеме ли? –казва Господ на Силите."
                },
                {
                    "number": 9,
                    "text": "И сега, помолете се на Бога, за да се смили над нас;понеже това зло е ставало чрез вас,ще ви приеме ли? –казва Господ на Силите."
                },
                {
                    "number": 10,
                    "text": "Дано някой от вас да затвори вратата на храма,за да не палите огън на жертвеника Ми напразно!Аз не благоволя към вас,казва Господ на Силите,нито ще приема принос от ръката ви."
                },
                {
                    "number": 11,
                    "text": "Защото от изгрева на слънцето до залеза муимето Ми ще бъде велико между народитеи на всяко място ще се принася на името Ми тамяни чист принос.Защото Моето име ще бъде велико между народите,казва Господ на Силите;"
                },
                {
                    "number": 12,
                    "text": "но вие го осквернявате, като казвате:Трапезата Господня е сквернаи това, което тя ни доставя, ястието от нея, е за презиране."
                },
                {
                    "number": 13,
                    "text": "Казвате още: Ето, каква досада е тя!И я презирате, казва Господ на Силите,като докарвате грабнатото, куцото и болното.Такъв принос като принасяте,да го приема ли от ръцете ви? – казва Господ."
                },
                {
                    "number": 14,
                    "text": "Затова проклет да бъде измамникът,който, като има в стадото си мъжкои прави оброк, жертва на Господа нещо с недостатък;защото Аз съм велик Цар,казва Господ на Силите,и името Ми е страшно между народите."
                }
            ]
        },
        {
            "number": 2,
            "verses": [
                {
                    "number": 1,
                    "text": "И сега, ето заповедта, която се дава на вас, свещеници."
                },
                {
                    "number": 2,
                    "text": "Ако не послушате и ако не вземете присърцеда отдадете слава на името Ми,казва Господ на Силите,тогава ще пратя върху вас проклятиетои ще прокълна благословията ви;дори ги проклех вече,понеже не вземате това присърце."
                },
                {
                    "number": 3,
                    "text": "Ето, Аз ще разваля семето вии ще намажа лицата ви с нечистотии –нечистотиите от жертвите ви;и ще бъдете отнесени заедно с тях"
                },
                {
                    "number": 4,
                    "text": "и ще познаете,че Аз ви пратих тази заповед,за да бъде потвърден заветът Ми с Левий,казва Господ на Силите."
                },
                {
                    "number": 5,
                    "text": "Заветът Ми с него беше за живот и за мир,които му и дадох заради страха,с който се боеше от Мен и се страхуваше от името Ми."
                },
                {
                    "number": 6,
                    "text": "Законът на истината беше в устата муи неправда не се намери в устните му;ходеше с Мене в мир и правотаи отвърна мнозина от беззаконие."
                },
                {
                    "number": 7,
                    "text": "Понеже устните на свещеника трябва да пазят знаниеи от неговите уста народът трябва да иска закона,защото той е посланикът на Господа на Силите."
                },
                {
                    "number": 8,
                    "text": "Но вие се отклонихте от пътя,направихте мнозина да се спъват в закона,извратихте завета, сключен с Левий,казва Господ на Силите."
                },
                {
                    "number": 9,
                    "text": "Затова и Аз ви направих презрении унижени пред целия народ,защото не сте опазили пътищата Ми,а сте показали лицеприятие в делата по закона."
                },
                {
                    "number": 10,
                    "text": "Нямаме ли всички ние един Отец?Не ни ли е създал един Бог?Тогава защо постъпваме коварно всеки против брат сии оскверняваме завета, сключен с бащите ни?"
                },
                {
                    "number": 11,
                    "text": "Юда постъпи коварнои гнусота бе извършена в Израил и Йерусалим;защото Юда оскверни светилището на Господа, което Той обича,и се ожени за дъщеря на чужд бог."
                },
                {
                    "number": 12,
                    "text": "Господ ще изтреби от Якововите шатричовека, който прави това –както онзи, който поучава на това, така и онзи, който го слуша,и онзи, който донася принос на Господа на Силите."
                },
                {
                    "number": 13,
                    "text": "Правите още и следното:покривате жертвеника на Господа със сълзи,с плач и въздишки,поради което Той не поглежда вече приноса,нито го приема с благоволение от ръката ви."
                },
                {
                    "number": 14,
                    "text": "И пак казвате: Защо?Защото Господ стана свидетелмежду теб и жената на младостта ти,към която си постъпил невярно,при все че ти е съпруга и заветната жена."
                },
                {
                    "number": 15,
                    "text": "Защото не направи ли Той двамата един човек,ако и да имаше още от духа на живота?И защо един?За да очаква набожно потомство.Затова внимавайте в похотите сии никой да не постъпва невярно към жената на младостта си."
                },
                {
                    "number": 16,
                    "text": "Защото, казва Господ, Израилевият Бог,Аз мразя напусканеи онзи, който покрива дрехите си с насилие,казва Господ на Силите.Затова внимавайте в похотите си,да не би да постъпвате невярно."
                },
                {
                    "number": 17,
                    "text": "Дотегнахте на Господа с думите си;но пак казвате: С какво Му дотегнахме?С това, че казвате: Всеки, който върши зло,е добър пред Господа и Той благоволява в тях;иначе, къде е Бог на правосъдието?"
                }
            ]
        },
        {
            "number": 3,
            "verses": [
                {
                    "number": 1,
                    "text": "Ето, Аз изпращам вестителя Си,Който ще устрои пътя пред Мен;и Господ, Когото търсите,неочаквано ще дойде в храма Си.Да! Ангелът на завета, Когото вие желаете;ето, иде, казва Господ на Силите,"
                },
                {
                    "number": 2,
                    "text": "но кой може да издържи деня на пришествието Му?И кой ще устои, когато Той се яви?Защото е като огъня на пречиствачи като сапуна на тепавичари."
                },
                {
                    "number": 3,
                    "text": "Ще седне като някой, който топи и пречиства сребро,и ще очисти левийцитеи ще ги претопи като златото и среброто;и те ще принасят на Господа приноси с правда."
                },
                {
                    "number": 4,
                    "text": "Тогава приносът на Юда и Йерусалимще бъде угоден на Господа,както в древността,както в миналите години."
                },
                {
                    "number": 5,
                    "text": "И Аз, като се приближа към вас за съд,бързо ще заявя против магьосниците,против прелюбодейците, против тези, които се кълнат лъжливо,против онези, които угнетяват наемниците в заплатата им, вдовицата и сирачето,и против онези, които онеправдават чужденецаи не се боят от Мене,казва Господ на Силите."
                },
                {
                    "number": 6,
                    "text": "Защото, понеже Аз, Господ, не се изменям,затова вие, Яковови деца, не загинахте."
                },
                {
                    "number": 7,
                    "text": "От дните на бащите сивие се отклонихте от наредбите Ми и не ги опазихте.Върнете се при Мен и Аз ще се върна при вас,казва Господ на Силите.Но вие казвате: Къде да се върнем?"
                },
                {
                    "number": 8,
                    "text": "Ще краде ли човек от Бога? Вие, обаче, Ме крадете.И казвате: В какво Те крадем?В десятъците и в приносите."
                },
                {
                    "number": 9,
                    "text": "Вие сте наистина проклети,защото вие – да!, – целият този народ, Ме крадете."
                },
                {
                    "number": 10,
                    "text": "Донесете всички десятъци в съкровищницата,за да има храна в дома Ми,и Ме опитайте сега за това,казва Господ на Силите,дали няма да ви разкрия небесните отворида излея благословение върху вас,така че да не стига място за него."
                },
                {
                    "number": 11,
                    "text": "И заради вас ще смъмря онзи, който поглъща,и той няма вече да поврежда произведенията на земята ви;и лозата ви на полето няма да хвърля плода си преждевременно,казва Господ на Силите."
                },
                {
                    "number": 12,
                    "text": "Всички народи ще ви облажават,защото ще бъдете желана земя,казва Господ на Силите."
                },
                {
                    "number": 13,
                    "text": "Вашите думи са били безочливи против Мене, казва Господ;а вие казвате: Какво сме говорили против Тебе?"
                },
                {
                    "number": 14,
                    "text": "Вие казахте: Напразно служим на Бога;и каква полза, че сме пазили заръчаното от Негои че сме ходили с жалеене пред Господа на Силите?"
                },
                {
                    "number": 15,
                    "text": "А сега ние облажаваме горделивите.Да! Онези, които вършат беззаконие, успяват;даже изкушават Бога и се избавят."
                },
                {
                    "number": 16,
                    "text": "Тогава боящите се от Господа говореха един на друг;а Господ внимаваше и слушаше;и пред Него бе написана възпоменателна книгаза онези, които се бояха от Господаи които мислеха за името Му."
                },
                {
                    "number": 17,
                    "text": "Тези ще бъдат Мои, казва Господ на Силите.Да! Избрана скъпоценност в деня, който определям;и ще бъда благосклонен към тях,както е благосклонен човеккъм сина, който му работи."
                },
                {
                    "number": 18,
                    "text": "Тогава отново ще разсъдите за разликатамежду праведен и нечестив,между онзи, който служи на Бога,и онзи, който не Му служи."
                }
            ]
        },
        {
            "number": 4,
            "verses": [
                {
                    "number": 1,
                    "text": "Защото, ето, иде денят, който ще гори като пещ;и всички горделиви, и всички, които вършат нечестие,ще бъдат плява.И този ден, който иде, ще ги изгори,казва Господ на Силите,и няма да остане нито корен, нито клонче."
                },
                {
                    "number": 2,
                    "text": "А на вас, които се боите от името Ми,ще изгрее Слънцето на правдатас изцеление в крилата си;и ще излезете и ще се разиграете като телета из обора."
                },
                {
                    "number": 3,
                    "text": "Ще стъпчете нечестивите;защото те ще бъдат пепел под стъпалата на краката вив деня, който определям,казва Господ на Силите."
                },
                {
                    "number": 4,
                    "text": "Помнете закона на слугата Ми Моисей,който му заповядах в Хорив за целия Израил,т. е. наредбите и законите."
                },
                {
                    "number": 5,
                    "text": "Ето, Аз ще ви изпратя пророк Илия,преди да дойде великият и страшен ден Господен;"
                },
                {
                    "number": 6,
                    "text": "и той ще обърне сърцето на бащите към децатаи сърцето на децата – към бащите им,да не би да дойда и поразя земята с проклятие."
                }
            ]
        }
    ]
}