{
    "name": "numbers",
    "title": "Числа",
    "chapters": [
        {
            "number": 1,
            "verses": [
                {
                    "number": 1,
                    "text": "Господ, като говореше на Моисей в Синайската пустиня в шатъра за срещане на първия ден от втория месец на втората година, откакто излязоха от Египетската земя, каза:"
                },
                {
                    "number": 2,
                    "text": "Пребройте цялото общество израилтяни според семействата им, според бащините им домове, като броите по име всички от мъжки пол един по един."
                },
                {
                    "number": 3,
                    "text": "Всички от Израил от двадесет години нагоре, които могат да излизат на бой, ти и Аарон ги пребройте според установените им войнства."
                },
                {
                    "number": 4,
                    "text": "И заедно с вас да има по един човек от всяко племе, от които всеки да бъде глава на бащиния си дом."
                },
                {
                    "number": 5,
                    "text": "А ето имената на мъжете, които ще стоят заедно с вас: от Рувим – Елисур, Седиуровият син;"
                },
                {
                    "number": 6,
                    "text": "от Симеон – Селумиил, Сурисадаевият син;"
                },
                {
                    "number": 7,
                    "text": "от Юда – Наасон, Аминадавовият син;"
                },
                {
                    "number": 8,
                    "text": "от Исахар – Натанаил, Суаровият син;"
                },
                {
                    "number": 9,
                    "text": "от Завулон – Елиав, Хелоновият син;"
                },
                {
                    "number": 10,
                    "text": "от Йосифовите потомци: от Ефрем – Елисама?, Амиудовият син, а от Манасия – Гамалиил, Федасуровият син;"
                },
                {
                    "number": 11,
                    "text": "от Вениамин – Авидан, Гедеоновият син;"
                },
                {
                    "number": 12,
                    "text": "от Дан – Ахиезер, Амисадаевият син;"
                },
                {
                    "number": 13,
                    "text": "от Асир – Фагеил, Охрановият син;"
                },
                {
                    "number": 14,
                    "text": "от Гад – Елиасаф, Деуиловият син;"
                },
                {
                    "number": 15,
                    "text": "от Нефталим – Ахирей, Енановият син."
                },
                {
                    "number": 16,
                    "text": "Тези бяха избраните от обществото, началници на бащините си племена, глави на Израилевите хиляди."
                },
                {
                    "number": 17,
                    "text": "И така, Моисей и Аарон, като взеха тези мъже, които са били споменати по име,"
                },
                {
                    "number": 18,
                    "text": "свикаха цялото общество на първия ден от втория месец; и те се записаха един по един според семействата си, според бащините си домове, според числото на имената на мъжете от двадесет години и нагоре."
                },
                {
                    "number": 19,
                    "text": "Както заповяда Господ на Моисей, така той ги изброи в Синайската пустиня."
                },
                {
                    "number": 20,
                    "text": "Потомците на Рувим, първородния на Израил, поколенията им според семействата им, според бащините им домове, според числото на имената един по един всички от мъжки пол от двадесет години и нагоре, всички, които можеха да излизат на бой,"
                },
                {
                    "number": 21,
                    "text": "преброени от Рувимовото племе, бяха четиридесет и шест хиляди и петстотин души."
                },
                {
                    "number": 22,
                    "text": "От Симеоновите синове, поколенията им според семействата им, според бащините им домове, които бяха преброени според числото на имената един по един, всички от мъжки пол от двадесет години и нагоре, всички, които можеха да излизат на бой,"
                },
                {
                    "number": 23,
                    "text": "преброени от Симеоновото племе, бяха петдесет и девет хиляди и триста души."
                },
                {
                    "number": 24,
                    "text": "От Гадовите синове, поколенията им според семействата им, според бащините им домове, според числото на имената от двадесет години и нагоре, всички, които можеха да излизат на бой,"
                },
                {
                    "number": 25,
                    "text": "преброени от Гадовото племе, бяха четиридесет и пет хиляди и шестстотин и петдесет души."
                },
                {
                    "number": 26,
                    "text": "От Юдовите синове, поколенията им според семействата им, според бащините им домове, според числото на имената от двадесет години и нагоре, всички, които можеха да излизат на бой,"
                },
                {
                    "number": 27,
                    "text": "преброени от Юдовото племе, бяха седемдесет и четири хиляди и шестстотин души."
                },
                {
                    "number": 28,
                    "text": "От Исахаровите синове, поколенията им според семействата им, според бащините им домове, според числото на имената от двадесет години и нагоре, всички, които можеха да излизат на бой,"
                },
                {
                    "number": 29,
                    "text": "преброени от Исахаровото племе, бяха петдесет и четири хиляди и четиристотин души."
                },
                {
                    "number": 30,
                    "text": "От Завулоновите синове, поколенията им според семействата им, според бащините им домове, според числото на имената от двадесет години и нагоре, всички, които можеха да излизат на бой,"
                },
                {
                    "number": 31,
                    "text": "преброени от Завулоновото племе, бяха петдесет и седем хиляди и четиристотин души."
                },
                {
                    "number": 32,
                    "text": "От Йосифовите потомци: т. е. от Ефремовите синове, поколенията им според семействата им, според бащините им домове, според числото на имената от двадесет години и нагоре, всички, които можеха да излизат на бой,"
                },
                {
                    "number": 33,
                    "text": "преброени от Ефремовото племе, бяха четиридесет хиляди и петстотин души;"
                },
                {
                    "number": 34,
                    "text": "а от Манасиевите синове, поколенията им според семействата им, според бащините им домове, според числото на имената от двадесет години и нагоре, всички, които можеха да излизат на бой,"
                },
                {
                    "number": 35,
                    "text": "преброени от Манасиевото племе, бяха тридесет и две хиляди и двеста души."
                },
                {
                    "number": 36,
                    "text": "От Вениаминовите синове, поколенията им според семействата им, според бащините им домове, според числото на имената от двадесет години и нагоре, всички, които можеха да излизат на бой,"
                },
                {
                    "number": 37,
                    "text": "преброени от Вениаминовото племе, бяха тридесет и пет хиляди и четиристотин души."
                },
                {
                    "number": 38,
                    "text": "От Дановите синове, поколенията им според семействата им, според бащините им домове, според числото на имената от двадесет години и нагоре, всички, които можеха да излизат на бой,"
                },
                {
                    "number": 39,
                    "text": "преброени от Дановото племе, бяха шестдесет и две хиляди и седемстотин души."
                },
                {
                    "number": 40,
                    "text": "От Асировите синове, поколенията им според семействата им, според бащините им домове, според числото на имената от двадесет години и нагоре, всички, които можеха да излизат на бой,"
                },
                {
                    "number": 41,
                    "text": "преброени от Асировото племе, бяха четиридесет и една хиляди и петстотин души."
                },
                {
                    "number": 42,
                    "text": "От Нефталимовите синове, поколенията им според семействата им, според бащините им домове, според числото на имената от двадесет години и нагоре, всички, които можеха да излизат на бой,"
                },
                {
                    "number": 43,
                    "text": "преброени от Нефталимовото племе, бяха петдесет и три хиляди и четиристотин души."
                },
                {
                    "number": 44,
                    "text": "Тези са изброените, които преброиха Моисей, Аарон и дванадесетте мъже, Израилеви първенци, всеки един за бащиния си дом."
                },
                {
                    "number": 45,
                    "text": "И така, всичките, преброени от израилтяните според бащините им домове, от двадесет години и нагоре, всички между Израил, които можеха да излизат на бой,"
                },
                {
                    "number": 46,
                    "text": "всички, преброени, бяха шестстотин и три хиляди петстотин и петдесет души."
                },
                {
                    "number": 47,
                    "text": "А левитите не бяха преброени помежду им според бащиното им племе."
                },
                {
                    "number": 48,
                    "text": "Защото Господ, като говореше на Моисей, беше казал:"
                },
                {
                    "number": 49,
                    "text": "Само Левиевото племе да не преброиш, нито да вземеш числото им между израилтяните;"
                },
                {
                    "number": 50,
                    "text": "а да поставиш левитите за настоятели на скинията, за плочите на свидетелството и на всички нейни принадлежности, и на всички нейни вещи; те да носят скинията и всички нейни принадлежности и те да вършат служението около нея, и да поставят стана си около скинията."
                },
                {
                    "number": 51,
                    "text": "Когато трябва да се вдига скинията, левитите да я снемат; и когато трябва да се разпъва скинията, левитите да я поставят, а чужденец, който би се приближил до нея, да бъде умъртвен."
                },
                {
                    "number": 52,
                    "text": "И израилтяните да поставят шатрите си, всеки в стана си и всеки при знамето си, според устроените си войнства."
                },
                {
                    "number": 53,
                    "text": "А левитите да поставят шатрите си около скинията, за плочите на свидетелството, за да не падне гняв върху обществото на израилтяните; и левитите да пазят заръчаното за скинията на свидетелството."
                },
                {
                    "number": 54,
                    "text": "И израилтяните направиха така; напълно както Господ заповяда на Моисей, така направиха."
                }
            ]
        },
        {
            "number": 2,
            "verses": [
                {
                    "number": 1,
                    "text": "И Господ говори? на Моисей и Аарон:"
                },
                {
                    "number": 2,
                    "text": "Израилтяните нека поставят шатрите си, всеки при знамето си, със знаците на бащиния си дом; срещу шатъра за срещане да поставят шатрите си наоколо."
                },
                {
                    "number": 3,
                    "text": "Тези, които поставят шатрите си от предната страна, към изток, да бъдат от знамето на Юдовия стан според устроените си войнства; и началник на Юдовите синове да бъде Наасон, Аминадавовият син."
                },
                {
                    "number": 4,
                    "text": "(А неговото войнство, т. е. преброените от тях, бяха седемдесет и четири хиляди и шестстотин души.)"
                },
                {
                    "number": 5,
                    "text": "До него да поставят шатрите си Исахаровото племе; и началник на Исахаровите синове да бъде Натанаил, Суаровият син"
                },
                {
                    "number": 6,
                    "text": "(а неговото множество, т. е. преброените от тях, бяха петдесет и четири хиляди и четиристотин души);"
                },
                {
                    "number": 7,
                    "text": "и Завулоновото племе; и началник на Завулоновите синове да бъде Елиав, Хелоновият син"
                },
                {
                    "number": 8,
                    "text": "(а неговото множество, т. е. преброените от тях, бяха петдесет и седем хиляди и четиристотин души."
                },
                {
                    "number": 9,
                    "text": "Всички, преброени в Юдовия стан, бяха сто осемдесет и шест хиляди и четиристотин души според устроените им войнства). Те да се вдигат първи."
                },
                {
                    "number": 10,
                    "text": "Към юг да бъде знамето на Рувимовия стан според устроените им войнства; и началник на Рувимовите синове да бъде Елисур, Седиуровият син."
                },
                {
                    "number": 11,
                    "text": "(А неговото войнство, т. е. преброените от тях, бяха четиридесет и шест хиляди и петстотин души.)"
                },
                {
                    "number": 12,
                    "text": "До него да поставят шатрите си Симеоновото племе; и началник на Симеоновите синове да бъде Селумиил, Сурисадаевият син"
                },
                {
                    "number": 13,
                    "text": "(а неговото войнство, т. е. преброените от тях, бяха петдесет и девет хиляди и триста души);"
                },
                {
                    "number": 14,
                    "text": "и Гадовото племе; и началник на Гадовите синове да бъде Елисаф, Деуиловият син"
                },
                {
                    "number": 15,
                    "text": "(а неговото войнство, т. е. преброените от тях, бяха четиридесет и пет хиляди шестстотин и петдесет души."
                },
                {
                    "number": 16,
                    "text": "Всички, преброени в Рувимовия стан, бяха сто петдесет и една хиляди четиристотин и петдесет души според устроените им войнства). Те да се вдигат втори."
                },
                {
                    "number": 17,
                    "text": "После да се вдига шатърът за срещане със стана на левитите сред становете; както са поставили шатрите си, така да се вдигат, всеки на реда си при знамето си."
                },
                {
                    "number": 18,
                    "text": "Към запад да бъде знамето на Ефремовия стан според устроените им войнства; и началник на Ефремовите синове да бъде Елисама?, Амиудовият син."
                },
                {
                    "number": 19,
                    "text": "(А неговото войнство, т. е. преброените от тях, бяха четиридесет хиляди и петстотин души.)"
                },
                {
                    "number": 20,
                    "text": "До него да бъде Манасиевото племе; и началник на Манасиевите синове да бъде Гамалиил, Федасуровият син"
                },
                {
                    "number": 21,
                    "text": "(а неговото войнство, т. е. преброените от тях, бяха тридесет и две хиляди и двеста души);"
                },
                {
                    "number": 22,
                    "text": "и Вениаминовото племе; и началник на Вениаминовите синове да бъде Авидан, Гедеоновият син"
                },
                {
                    "number": 23,
                    "text": "(а неговото войнство, т. е. преброените от тях, бяха тридесет и пет хиляди и четиристотин души."
                },
                {
                    "number": 24,
                    "text": "Всички преброени в Ефремовия стан бяха сто и осем хиляди и сто души според устроените им войнства). Те да се вдигат трети."
                },
                {
                    "number": 25,
                    "text": "Към север да бъде знамето на Дановия стан според устроените им войнства; и началник на Дановите синове да бъде Ахиезер, Амисадаевият син."
                },
                {
                    "number": 26,
                    "text": "(А неговото войнство, т. е. преброените от тях, бяха шестдесет и две хиляди и седемстотин души.)"
                },
                {
                    "number": 27,
                    "text": "До него да поставят шатрите си Асировото племе; и началник на Асировите синове да бъде Фагеил, Охрановият син"
                },
                {
                    "number": 28,
                    "text": "(а неговото войнство, т. е. преброените от тях, бяха четиридесет и една хиляди и петстотин души);"
                },
                {
                    "number": 29,
                    "text": "и Нефталимовото племе; и началник на Нефталимовите синове да бъде Ахирей, Енановият син"
                },
                {
                    "number": 30,
                    "text": "(а неговото войнство, т. е. преброените от тях, бяха петдесет и три хиляди и четиристотин души."
                },
                {
                    "number": 31,
                    "text": "Всички, преброени в Дановия стан, бяха сто петдесет и седем хиляди и шестстотин души). Те да се вдигат последни при знамената си."
                },
                {
                    "number": 32,
                    "text": "Тези са преброените от израилтяните според бащините им домове; всички, които бяха преброени в становете според устроените им войнства, бяха шестстотин и три хиляди петстотин и петдесет души."
                },
                {
                    "number": 33,
                    "text": "А левитите не бяха преброени между израилтяните, както Господ заповяда на Моисей."
                },
                {
                    "number": 34,
                    "text": "И така, израилтяните правеха напълно това, което Господ заповяда на Моисей; така поставиха шатрите си при знамената си, така се и вдигаха, всеки според семействата си, според бащините си домове."
                }
            ]
        },
        {
            "number": 3,
            "verses": [
                {
                    "number": 1,
                    "text": "А ето поколенията на Аарон и Моисей във времето, когато Господ говори? на Моисей на Синайската планина."
                },
                {
                    "number": 2,
                    "text": "Ето и имената на Аароновите синове: Надав, първородният му, Авиуд, Елеазар и Итамар."
                },
                {
                    "number": 3,
                    "text": "Тези са имената на Аароновите синове, помазаните свещеници, които Моисей посвети, за да свещенодействат."
                },
                {
                    "number": 4,
                    "text": "А Надав и Авиуд умряха пред Господа, като принасяха чужд огън пред Господа в Синайската пустиня; и нямаха деца; а Елеазар и Итамар свещенодействаха в присъствието на баща си Аарон."
                },
                {
                    "number": 5,
                    "text": "И Господ говори? на Моисей:"
                },
                {
                    "number": 6,
                    "text": "Приведи Левиевото племе и ги представи пред свещеника Аарон, за да му слугуват."
                },
                {
                    "number": 7,
                    "text": "Нека пазят заръчаното от него и заръчаното от цялото общество пред шатъра за срещане, за да вършат служенето около скинията."
                },
                {
                    "number": 8,
                    "text": "И нека пазят всички принадлежности на шатъра за срещане и заръчаното от израилтяните, за да вършат служенето около скинията."
                },
                {
                    "number": 9,
                    "text": "И да дадеш левитите на Аарон и на синовете му: те са дадени всецяло на него от страна на израилтяните."
                },
                {
                    "number": 10,
                    "text": "А Аарон и синовете му да поставиш да вършат свещеническите си служби; а чужденецът, който би се приближил, да бъде умъртвен."
                },
                {
                    "number": 11,
                    "text": "Господ говори? още на Моисей:"
                },
                {
                    "number": 12,
                    "text": "Ето, Аз взех левитите измежду израилтяните вместо всички първородни от израилтяните, които отварят утроба; левитите ще бъдат Мои."
                },
                {
                    "number": 13,
                    "text": "Защото всяко първородно е Мое; в деня, когато поразих всяко първородно в Египетската земя, Аз осветих за Себе Си всяко първородно в Израил – и човек, и животно; Мои ще бъдат. Аз съм Йехова."
                },
                {
                    "number": 14,
                    "text": "И Господ говори? на Моисей в Синайската пустиня:"
                },
                {
                    "number": 15,
                    "text": "Преброй Левиевите синове според бащините им домове, според семействата им; да преброиш всички мъжки от един месец и нагоре."
                },
                {
                    "number": 16,
                    "text": "И така, Моисей ги преброи според Господнето слово, както му беше заповядано."
                },
                {
                    "number": 17,
                    "text": "А синовете на Левий, по имената си, бяха тези: Гирсон, Каат и Мерарий."
                },
                {
                    "number": 18,
                    "text": "Ето имената на Гирсоновите синове според семействата им: Ливний и Семей;"
                },
                {
                    "number": 19,
                    "text": "и Каатовите синове според семействата им: Амрам, Исаар, Хеврон и Озиил;"
                },
                {
                    "number": 20,
                    "text": "и Мерариевите синове според семействата им: Маалий и Мусий. Тези са семействата на Левиевите синове според бащините им домове."
                },
                {
                    "number": 21,
                    "text": "От Гирсон произлезе Ливниевото и Семеевото семейство; тези са семействата на Гирсоновите синове."
                },
                {
                    "number": 22,
                    "text": "Преброените от тях според числото на всичките от мъжки пол от един месец и нагоре, които бяха преброени от тях, бяха седем хиляди и петстотин души."
                },
                {
                    "number": 23,
                    "text": "Семействата на Гирсоновите синове да поставят шатрите си зад скинията към запад."
                },
                {
                    "number": 24,
                    "text": "И началник на бащиния дом на Гирсоновите синове да бъде Елиасаф, Лаиловият син."
                },
                {
                    "number": 25,
                    "text": "А под грижата на Гирсоновите синове в шатъра за срещане да бъдат скинията, шатърът, покривът му, завесата на входа на шатъра за срещане,"
                },
                {
                    "number": 26,
                    "text": "дворните завеси, завесата за входа на двора, който е около скинията, и жертвеникът и въжетата му за цялата му служба."
                },
                {
                    "number": 27,
                    "text": "От Каат произлезе семейството на Амрамовите синове и семейството на Исахаровите синове, и семейството на Хевроновите синове, и семейството на Озииловите синове; тези са семействата на Каатовите синове."
                },
                {
                    "number": 28,
                    "text": "Според числото на всички от мъжки пол от един месец и нагоре имаше осем хиляди и шестстотин души, които пазеха поръчаното за светилището."
                },
                {
                    "number": 29,
                    "text": "Семейството на Каатовите синове да постави шатрите си откъм южната страна на скинията."
                },
                {
                    "number": 30,
                    "text": "И началник на бащиния дом от семействата на Каатовите синове да бъде Елисафан, Озииловият син."
                },
                {
                    "number": 31,
                    "text": "А под тяхната грижа да бъдат ковчегът, трапезата, светилникът, жертвениците, принадлежностите на светилището, с които служат, завесата и всичко, което принадлежи на службата му."
                },
                {
                    "number": 32,
                    "text": "Елеазар, син на свещеника Аарон, да бъде началник над левитските началници и да надзирава онези, които пазят заръчаното за светилището."
                },
                {
                    "number": 33,
                    "text": "От Мерарий произлезе семейството на Маалиевите синове и семейството на Мусиевите синове; тези са Мерариевите семейства."
                },
                {
                    "number": 34,
                    "text": "Които от тях бяха преброени според числото на всички от мъжки пол от един месец и нагоре, бяха шест хиляди и двеста души."
                },
                {
                    "number": 35,
                    "text": "И началник на бащиния дом от семействата на Мерариевите синове да бъде Суриил, Авихаиловият син. Те да поставят шатрите си откъм северната страна на скинията."
                },
                {
                    "number": 36,
                    "text": "А под грижата, определена на Мерариевите синове, да бъдат дъските на скинията, лостовете и?, стълбовете и?, подложките и?, всичките и? прибори, всичко, което принадлежи на службата и?,"
                },
                {
                    "number": 37,
                    "text": "стълбовете на околния двор, подложките им, колчетата им и въжетата им."
                },
                {
                    "number": 38,
                    "text": "Тези, които ще поставят шатрите си пред лицето на скинията към изток, пред шатъра за срещане към изгрев слънце, да бъдат Моисей и Аарон и синовете му, които да имат грижа за светилището, т. е. грижа за израилтяните; а чужденец, който би се приближил, да бъде умъртвен."
                },
                {
                    "number": 39,
                    "text": "Всички, преброени от левитите, които Моисей и Аарон преброиха според семействата им, според Господнята заповед, всички от мъжки пол от един месец и нагоре, бяха двадесет и две хиляди души."
                },
                {
                    "number": 40,
                    "text": "Тогава Господ каза на Моисей: Преброй всички мъжки първородни от израилтяните от един месец и нагоре и вземи числото на имената им."
                },
                {
                    "number": 41,
                    "text": "И да вземеш левитите за Мен (Аз съм Господ) вместо всички първородни между израилтяните и добитъка на левитите вместо всички първородни между добитъка на израилтяните."
                },
                {
                    "number": 42,
                    "text": "И така, Моисей преброи всички първородни между израилтяните, както Господ му заповяда;"
                },
                {
                    "number": 43,
                    "text": "и всички мъжки първородни, като бяха преброени по име от един месец и нагоре според преброяването им, бяха двадесет и две хиляди двеста седемдесет и трима души."
                },
                {
                    "number": 44,
                    "text": "Господ говори? още на Моисей:"
                },
                {
                    "number": 45,
                    "text": "Вземи левитите вместо всички първородни между израилтяните и добитъка на левитите вместо техния добитък; и левитите ще бъдат Мои. Аз съм Господ."
                },
                {
                    "number": 46,
                    "text": "А за откупуване на двеста седемдесет и трима души, с които първородните между израилтяните са повече от левитите,"
                },
                {
                    "number": 47,
                    "text": "да вземеш по пет сикъла на глава; според сикъла на светилището да ги вземеш (един сикъл е равен на двадесет гери);"
                },
                {
                    "number": 48,
                    "text": "и парите на откупа от онези, които са повече, да дадеш на Аарон и синовете му."
                },
                {
                    "number": 49,
                    "text": "И така, Моисей взе парите на откупа от онези, които бяха повече от изкупените чрез размяна с левитите;"
                },
                {
                    "number": 50,
                    "text": "от първородните на израилтяните взе парите, хиляда триста шестдесет и пет сикъла според сикъла на светилището."
                },
                {
                    "number": 51,
                    "text": "Моисей даде парите от откупа на Аарон и синовете му според Господнето слово, както Господ заповяда на Моисей."
                }
            ]
        },
        {
            "number": 4,
            "verses": [
                {
                    "number": 1,
                    "text": "И Господ говори? на Моисей и Аарон:"
                },
                {
                    "number": 2,
                    "text": "Измежду Левиевите синове преброй Каатовите синове според семействата им, според бащините им домове,"
                },
                {
                    "number": 3,
                    "text": "от тридесет години и нагоре до петдесет години, всички, които влизат в съответната смяна да вършат работа в шатъра за срещане."
                },
                {
                    "number": 4,
                    "text": "Ето, службата на Каатовите синове в шатъра за срещане ще бъде около пресвятите неща:"
                },
                {
                    "number": 5,
                    "text": "когато се вдига станът, Аарон и синовете му ще пристъпват и ще снемат закриващата завеса, ще закрият с нея ковчега за плочите на свидетелството"
                },
                {
                    "number": 6,
                    "text": "и ще сложат на него покрив от язовски кожи, а отгоре ще разпрострат плат, цял от синьо, и ще проврат върлините му."
                },
                {
                    "number": 7,
                    "text": "Върху трапезата на присъствените хлябове ще разпрострат син плат, на който ще сложат блюдата, тамянниците, тасовете и поливалките за поливането; и постоянните хлябове ще бъдат на нея;"
                },
                {
                    "number": 8,
                    "text": "и върху тях ще разпрострат червен плат и него ще покрият с покрив от язовски кожи, и ще проврат върлините и?."
                },
                {
                    "number": 9,
                    "text": "После ще вземат син плат и ще покрият светилника за осветлението, светилата му, щипците му, пепелниците му и маслениците му, с които си служат около него;"
                },
                {
                    "number": 10,
                    "text": "и ще сложат него и всичките му прибори вътре в покрив от язовски кожи и ще го окачат на лост."
                },
                {
                    "number": 11,
                    "text": "А върху златния олтар ще разпрострат син плат и него ще покрият с покрив от язовски кожи, и ще проврат върлините му."
                },
                {
                    "number": 12,
                    "text": "Ще вземат и всичките му служебни прибори, с които служат в святото място, и ще ги сложат в син плат, ще ги покрият с покрив от язовски кожи и ще ги окачат на лост."
                },
                {
                    "number": 13,
                    "text": "Тогава, като очистят пепелта от жертвеника, ще разпрострат на него морав плат"
                },
                {
                    "number": 14,
                    "text": "и ще положат на него всичките му прибори, с които си служат около него – въглениците, вилиците, лопатите и легените, всички прибори на жертвеника, и ще разпрострат върху него покрив от язовски кожи, и ще проврат върлините му."
                },
                {
                    "number": 15,
                    "text": "След като Аарон и синовете му свършат с покриването на святите вещи и всичките святи прибори, когато трябва да се вдига станът, тогава да пристъпват Каатовите синове, за да ги носят; но да не се докосват до святите неща, за да не умрат. Тези неща от шатъра за срещане ще носят Каатовите синове."
                },
                {
                    "number": 16,
                    "text": "А Елеазар, син на свещеника Аарон, ще има надзор над маслото за осветлението, благоуханния тамян, постоянния хлебен принос и мирото за помазване – надзор над цялата скиния и над всички неща, които са в нея, – над светилището и принадлежностите му."
                },
                {
                    "number": 17,
                    "text": "Господ говори? още на Моисей и Аарон:"
                },
                {
                    "number": 18,
                    "text": "Да не изтребите измежду левитите племето на семействата на Каатовите синове;"
                },
                {
                    "number": 19,
                    "text": "а за да останат живи и да не умрат, когато пристъпват към пресвятите неща, правете им така: Аарон и синовете му да влизат и да ги поставят всеки на службата му и на товара му;"
                },
                {
                    "number": 20,
                    "text": "но те да не влизат да видят святите неща нито за минутка, за да не умрат."
                },
                {
                    "number": 21,
                    "text": "Господ говори? на Моисей:"
                },
                {
                    "number": 22,
                    "text": "Преброй и Гирсоновите синове според бащините им домове, според семействата им;"
                },
                {
                    "number": 23,
                    "text": "от тридесет години и нагоре до петдесет години да ги преброиш – всички, които влизат в съответната смяна, за да вършат службата на шатъра за срещане."
                },
                {
                    "number": 24,
                    "text": "Ето службата на семействата на Гирсоновите синове при слугуването им и при носенето им на товари:"
                },
                {
                    "number": 25,
                    "text": "ще носят завесите на скинията и шатъра за срещане, покрива му, покрива от язовски кожи, който е отгоре му, и завесата на входа на шатъра за срещане,"
                },
                {
                    "number": 26,
                    "text": "и дворните завеси, завесата на вратата при входа на двора, който е около скинията и жертвеника, въжетата им, всички прибори за службата им и каквото е потребно за тези неща; така те ще слугуват."
                },
                {
                    "number": 27,
                    "text": "Цялото служене на Гирсоновите синове, относно цялото им носене на товари и цялото им слугуване, ще бъде според повелението на Аарон и на синовете му; и вие ще им определяте всяко нещо, което те са длъжни да носят."
                },
                {
                    "number": 28,
                    "text": "Това е службата на семействата на Гирсоновите синове в шатъра за срещане; заръчаното на тях ще бъде под надзора на Итамар, син на свещеника Аарон."
                },
                {
                    "number": 29,
                    "text": "Ще преброиш и Мерариевите синове според семействата им, според бащините им домове;"
                },
                {
                    "number": 30,
                    "text": "от тридесет години и нагоре до петдесет години ще ги преброиш – всички, които влизат в съответната смяна, за да вършат службата на шатъра за срещане."
                },
                {
                    "number": 31,
                    "text": "И ето нещата, които са длъжни да носят през цялото си слугуване в шатъра за срещане: дъските на скинията, лостовете и?, стълбовете и?, подложките и?,"
                },
                {
                    "number": 32,
                    "text": "и стълбовете на околния двор, подложките им, колчетата им, въжетата им заедно с всичките им прибори и всичко, което им принадлежи; и да определяте по име вещите, които те са длъжни да носят."
                },
                {
                    "number": 33,
                    "text": "Това е службата на семействата на Мерариевите синове в цялото им слугуване в шатъра за срещане, под надзора на Итамар, син на свещеника Аарон."
                },
                {
                    "number": 34,
                    "text": "И така, Моисей и Аарон и първенците на обществото преброиха Каатовите синове според семействата им и според бащините им домове,"
                },
                {
                    "number": 35,
                    "text": "от тридесет години и нагоре до петдесет години – всички, които влизаха в съответната смяна, за да вършат службата на шатъра за срещане;"
                },
                {
                    "number": 36,
                    "text": "и преброените от тях според семействата им бяха две хиляди седемстотин и петдесет души."
                },
                {
                    "number": 37,
                    "text": "Тези са преброените от семействата на Каатовите синове, всички, които слугуваха в шатъра за срещане, които Моисей и Аарон преброиха, както Господ заповяда чрез Моисей."
                },
                {
                    "number": 38,
                    "text": "А преброените от Гирсоновите синове според семействата си и според бащините си домове,"
                },
                {
                    "number": 39,
                    "text": "от тридесет години нагоре до петдесет години – всички, които влизаха в съответната смяна, за да вършат службата на шатъра за срещане,"
                },
                {
                    "number": 40,
                    "text": "преброените от тях според семействата им, според бащините им домове бяха две хиляди шестстотин и тридесет души."
                },
                {
                    "number": 41,
                    "text": "Тези са преброените от семействата на Гирсоновите синове – всички, които слугуваха в шатъра за срещане, които Моисей и Аарон преброиха по Господнето повеление."
                },
                {
                    "number": 42,
                    "text": "А преброените от семейството на Мерариевите синове според семействата им, според бащините им домове,"
                },
                {
                    "number": 43,
                    "text": "от тридесет години и нагоре до петдесет години – всички, които влизаха в съответната смяна да слугуват в шатъра за срещане,"
                },
                {
                    "number": 44,
                    "text": "преброените от тях според семействата им бяха три хиляди и двеста души."
                },
                {
                    "number": 45,
                    "text": "Тези са преброените от семействата на Мерариевите синове, които Моисей и Аарон преброиха, както Господ заповяда чрез Моисей."
                },
                {
                    "number": 46,
                    "text": "Всички, които бяха преброени от левитите, които Моисей и Аарон и Израилевите първенци преброиха, според семействата им и според бащините им домове,"
                },
                {
                    "number": 47,
                    "text": "от тридесет години и нагоре до петдесет години – всички, които влизаха в шатъра за срещане да слугуват и да носят товари,"
                },
                {
                    "number": 48,
                    "text": "онези от тях, които бяха преброени, бяха осем хиляди петстотин и осемдесет души."
                },
                {
                    "number": 49,
                    "text": "Бяха преброени, както Господ заповяда чрез Моисей, всеки според службата си и според товара си. Така бяха преброени от него, както Господ заповяда на Моисей."
                }
            ]
        },
        {
            "number": 5,
            "verses": [
                {
                    "number": 1,
                    "text": "И Господ говори? на Моисей:"
                },
                {
                    "number": 2,
                    "text": "Заповядай на израилтяните да извеждат вън от стана всеки, който е прокажен, и всеки, който има течение, и всеки, който е нечист от мъртвец."
                },
                {
                    "number": 3,
                    "text": "Както от мъжки, така и от женски пол – извеждайте ги; вън от стана ги извеждайте, за да не мърсят становете си, сред които Аз обитавам."
                },
                {
                    "number": 4,
                    "text": "И израилтяните направиха така и ги изведоха вън от стана; както каза Господ на Моисей, така направиха израилтяните."
                },
                {
                    "number": 5,
                    "text": "Господ говори? още на Моисей:"
                },
                {
                    "number": 6,
                    "text": "Кажи на израилтяните: Когато мъж или жена, като човек, направи какъв да е грях и извърши престъпление против Господа, и този човек стане виновен,"
                },
                {
                    "number": 7,
                    "text": "тогава да изповяда греха, който е направил, и да върне онова, за което е виновен, и като прибави към него една пета част, да го даде на онзи, пред когото се е провинил."
                },
                {
                    "number": 8,
                    "text": "Но ако човекът няма сродник, на когото да върне онова, за което се е провинил, тогава това, което поради виновността трябва да се върне на Господа, нека бъде на свещеника заедно с овена на умилостивението, с който ще направи умилостивение за него."
                },
                {
                    "number": 9,
                    "text": "Всеки принос за издигане от всичките осветени неща на израилтяните, който донасят на свещеника, нека бъде негов."
                },
                {
                    "number": 10,
                    "text": "Негови да бъдат и посветените неща от всеки човек; всичко, каквото дава някой на свещеника, нека бъде негово."
                },
                {
                    "number": 11,
                    "text": "Господ говори? още на Моисей:"
                },
                {
                    "number": 12,
                    "text": "Говори? на израилтяните: Ако жената на някого прегреши и направи престъпление против него,"
                },
                {
                    "number": 13,
                    "text": "като лежи някой с нея и излее семе, и това се укрие от очите на мъжа и?, и тя се оскверни тайно, без да има свидетел против нея и без да бъде хваната в делото,"
                },
                {
                    "number": 14,
                    "text": "и дойде върху него дух на ревност и ревнува жена си, а тя е осквернена, или му дойде дух на ревност и ревнува жена си, а тя не е осквернена,"
                },
                {
                    "number": 15,
                    "text": "тогава този човек да доведе жена си при свещеника и да донесе приноса и? за нея, една десета от ефа ечемичено брашно; но с елей да не го полее, нито да сложи върху него ливан, защото е принос за ревност, принос за спомен, който напомня за беззаконие."
                },
                {
                    "number": 16,
                    "text": "Тогава свещеникът да я приведе и да я постави пред Господа."
                },
                {
                    "number": 17,
                    "text": "После свещеникът да вземе свята вода в пръстен съд; и свещеникът да вземе от пръстта, която е по пода на скинията, и да я сложи във водата."
                },
                {
                    "number": 18,
                    "text": "И свещеникът, като постави жената пред Господа, да открие главата и? и да сложи в ръцете и? приноса за спомен, приноса за ревност; и свещеникът да има в ръката си горчивата вода, която докарва проклятие."
                },
                {
                    "number": 19,
                    "text": "И свещеникът да я закълне, като каже на жената: Ако не е легнал някой с теб и ти не си се отклонила в нечистота, като си под закона на мъжа си, бъди неповредена от тази горчива вода, която докарва проклятие;"
                },
                {
                    "number": 20,
                    "text": "но ако си прегрешила, като си под закона на мъжа си, и си се осквернила, и ако е лежал с тебе някой освен мъжа ти"
                },
                {
                    "number": 21,
                    "text": "(тогава свещеникът да закълне жената с клетва на проклятие и да и? каже:), Господ да те постави за проклинане и клетва в народа ти, като Господ направи да изсъхне бедрото ти и да се надуе коремът ти;"
                },
                {
                    "number": 22,
                    "text": "и да влезе тази вода, която докарва проклятие, във вътрешностите ти и да надуе корема ти, и да изсуши бедрото ти; и жената нека отговори: Амин, амин."
                },
                {
                    "number": 23,
                    "text": "После свещеникът да напише тези клетви на книга и да ги заличи с горчивата вода;"
                },
                {
                    "number": 24,
                    "text": "и да даде на жената да изпие горчивата вода, която докарва проклятие; и като влезе в нея водата, която докарва проклятие, да стане горчива."
                },
                {
                    "number": 25,
                    "text": "Тогава свещеникът да вземе от ръката на жената приноса на ревността, да полюшне този принос пред Господа и да го принесе на жертвеника;"
                },
                {
                    "number": 26,
                    "text": "и свещеникът да вземе една шепа от приноса за спомен, да го изгори на жертвеника и след това да даде на жената да изпие водата."
                },
                {
                    "number": 27,
                    "text": "А когато я напои с водата, тогава, ако е осквернена и е извършила престъпление против мъжа си, водата, която докарва проклятие, като влезе в нея, ще стане горчива и ще надуе корема и?, и бедрото и? ще изсъхне; и тази жена ще бъде за проклинане в народа си."
                },
                {
                    "number": 28,
                    "text": "Но ако жената не е осквернена и е чиста, тогава ще остане неповредена и ще зачева."
                },
                {
                    "number": 29,
                    "text": "Това е законът за ревността, когато някоя жена, като е под закона на мъжа си, се оскверни"
                },
                {
                    "number": 30,
                    "text": "или когато дойде дух на ревност върху някой мъж и ревнува жена си, тогава нека постави жената пред Господа и свещеникът нека постъпи с нея във всичко според този закон."
                },
                {
                    "number": 31,
                    "text": "Така мъжът ще бъде чист от беззаконие, а жената ще носи беззаконието си."
                }
            ]
        },
        {
            "number": 6,
            "verses": [
                {
                    "number": 1,
                    "text": "Господ говори? още на Моисей:"
                },
                {
                    "number": 2,
                    "text": "Говори? на израилтяните: Когато мъж или жена направи изричен оброк за назорейство, за да посвети себе си на Господа,"
                },
                {
                    "number": 3,
                    "text": "тогава да се отказва от вино и спиртни питиета, да не пие оцет от вино или оцет от спиртни питиета, нито да пие какво да е питие, направено от грозде, нито да яде прясно или сухо грозде."
                },
                {
                    "number": 4,
                    "text": "През цялото време на назорейството си да не яде нищо, което се прави от лозе, от зърното до ципата."
                },
                {
                    "number": 5,
                    "text": "През цялото време на назорейския си оброк да не слага бръснач на главата си; докато се изпълни времето, което е обрекъл на Господа, ще бъде свят и нека остави да растат космите на главата му."
                },
                {
                    "number": 6,
                    "text": "През цялото време на оброка си, че ще бъде назорей на Господа, да не се приближи до мъртвец;"
                },
                {
                    "number": 7,
                    "text": "да не се оскверни заради баща си или майка си, брат си или сестра си, когато умрат; понеже назорейският оброк на Бога му е на главата му."
                },
                {
                    "number": 8,
                    "text": "През цялото време на назорейството си той е свят на Господа."
                },
                {
                    "number": 9,
                    "text": "И ако някой умре ненадейно при него и главата на назорейството му се оскверни, тогава, в деня на очистването си, той да обръсне главата си; на седмия ден да я обръсне."
                },
                {
                    "number": 10,
                    "text": "А на осмия ден да донесе две гургулици или две гълъбчета при свещеника при входа на шатъра за срещане;"
                },
                {
                    "number": 11,
                    "text": "и свещеникът да принесе едното в принос за грях, а другото за всеизгаряне; и да направи умилостивение за него, понеже е съгрешил поради мъртвеца, и в същия ден да освети главата му."
                },
                {
                    "number": 12,
                    "text": "След това отново да посвети на Господа дните на назорейството си и да донесе едногодишно агне в принос за вина; а по-предните дни няма да се смятат, защото назорейството му се е осквернило."
                },
                {
                    "number": 13,
                    "text": "Ето закона за назорея, когато се изпълни времето на назорейството му: да се приведе при входа на шатъра за срещане;"
                },
                {
                    "number": 14,
                    "text": "и той да принесе на Господа в принос за себе си едно мъжко едногодишно агне без недостатък за всеизгаряне, едно женско едногодишно агне без недостатък в принос за грях, един овен без недостатък за мирен принос,"
                },
                {
                    "number": 15,
                    "text": "кош с безквасни пити от чисто брашно, смесени с елей, безквасни кори, намазани с масло, и хлебния им принос с възлиянията им."
                },
                {
                    "number": 16,
                    "text": "И свещеникът да ги представи пред Господа и да принесе приноса му за грях и всеизгарянето му;"
                },
                {
                    "number": 17,
                    "text": "и да принесе овена за мирна жертва на Господа с коша на безквасните хлябове; свещеникът да принесе още хлебния принос с възлиянието му."
                },
                {
                    "number": 18,
                    "text": "Назореят да обръсне главата на назорейството си при входа на шатъра за срещане и да вземе космите на посветената си глава, и да ги сложи на огъня, който е под мирната жертва."
                },
                {
                    "number": 19,
                    "text": "А свещеникът да вземе сварената плешка на овена, една безквасна пита от коша и една безквасна кора и да ги сложи на ръцете на назорея, след като той обръсне главата на назорейството си;"
                },
                {
                    "number": 20,
                    "text": "и свещеникът да ги полюшне за движим принос пред Господа; това заедно с гърдите на движимия принос и с бедрото на приноса за издигане е свято на свещеника; и след това назореят може да пие вино."
                },
                {
                    "number": 21,
                    "text": "Това е законът за назорея, който е направил оброк, и за приноса му на Господа поради назорейството му, освен онова, което му дава ръка; съгласно с оброка, който е направил, така да постъпва според закона на назорейството си."
                },
                {
                    "number": 22,
                    "text": "Господ говори? още на Моисей:"
                },
                {
                    "number": 23,
                    "text": "Кажи? на Аарон и на синовете му: Така да благословите израилтяните, като им говорите:"
                },
                {
                    "number": 24,
                    "text": "Господ да те благослови и да те опази!"
                },
                {
                    "number": 25,
                    "text": "Господ да осияе с лицето Си над теб и да ти покаже милост!"
                },
                {
                    "number": 26,
                    "text": "Господ да издигне лицето Си над теб и да ти даде мир!"
                },
                {
                    "number": 27,
                    "text": "Така да възлагат Името Ми върху израилтяните; и Аз ще ги благославям."
                }
            ]
        },
        {
            "number": 7,
            "verses": [
                {
                    "number": 1,
                    "text": "Когато Моисей свърши поставянето на скинията, помаза я и я освети с всичките и? принадлежности и жертвеника с всичките му прибори, и ги помаза, и ги освети,"
                },
                {
                    "number": 2,
                    "text": "тогава Израилевите първенци, началниците на бащините им домове, които бяха първенци на племената и поставени главни надзиратели при преброяването, донесоха принос;"
                },
                {
                    "number": 3,
                    "text": "и представиха приносите си пред Господа, шест покрити коли и дванадесет вола, по една кола от двама първенци и по един вол от всеки, и ги представиха пред скинията."
                },
                {
                    "number": 4,
                    "text": "Тогава Господ говори? на Моисей:"
                },
                {
                    "number": 5,
                    "text": "Приеми тези неща от тях и нека служат за вършенето на работата на шатъра за срещане; и ги дай на левитите, на всеки според работата му."
                },
                {
                    "number": 6,
                    "text": "И така, Моисей взе колите и воловете и ги даде на левитите;"
                },
                {
                    "number": 7,
                    "text": "двете коли и четирите вола даде на Гирсоновите синове според работата им;"
                },
                {
                    "number": 8,
                    "text": "а четирите коли и осемте вола даде на Мерариевите синове според работата им под надзора на Итамар, син на свещеника Аарон."
                },
                {
                    "number": 9,
                    "text": "А на Каатовите синове не даде; защото тяхната работа в светилището беше да носят на рамена."
                },
                {
                    "number": 10,
                    "text": "В деня, когато жертвеникът беше помазан, първенците принесоха за освещаването му; и първенците принесоха приносите си пред жертвеника."
                },
                {
                    "number": 11,
                    "text": "И Господ каза на Моисей: Нека принасят приносите си за освещаването на жертвеника по един първенец на ден."
                },
                {
                    "number": 12,
                    "text": "Този, който принесе приноса си първия ден, беше Наасон, Аминадавовият син, от Юдовото племе;"
                },
                {
                    "number": 13,
                    "text": "приносът му беше едно сребърно блюдо, тежко сто и тридесет сикъла; един сребърен леген от седемдесет сикъла според сикъла на светилището; и двете пълни с чисто брашно, смесено с елей, за хлебния принос;"
                },
                {
                    "number": 14,
                    "text": "един златен тамянник от десет сикъла, пълен с тамян;"
                },
                {
                    "number": 15,
                    "text": "едно теле, един овен, едно едногодишно агне за всеизгаряне;"
                },
                {
                    "number": 16,
                    "text": "един козел в принос за грях;"
                },
                {
                    "number": 17,
                    "text": "и за мирна жертва два вола, пет овена, пет козела и пет едногодишни агнета. Това беше приносът на Наасон, Аминадавовия син."
                },
                {
                    "number": 18,
                    "text": "На втория ден принесе Натанаил, Суаровият син, първенецът на Исахаровото племе;"
                },
                {
                    "number": 19,
                    "text": "и за приноса си принесе едно сребърно блюдо, тежко сто и тридесет сикъла; един сребърен леген от седемдесет сикъла според сикъла на светилището; и двете пълни с чисто брашно, смесено с елей за хлебен принос;"
                },
                {
                    "number": 20,
                    "text": "един златен тамянник от десет сикъла, пълен с тамян;"
                },
                {
                    "number": 21,
                    "text": "едно теле, един овен, едно едногодишно агне за всеизгаряне;"
                },
                {
                    "number": 22,
                    "text": "един козел в принос за грях;"
                },
                {
                    "number": 23,
                    "text": "и за мирна жертва два вола, пет овена, пет козела и пет едногодишни агнета. Това беше приносът на Натанаил, Суаровия син."
                },
                {
                    "number": 24,
                    "text": "На третия ден принесе първенецът на Завулоновите синове Елиав, Хелоновият син."
                },
                {
                    "number": 25,
                    "text": "Приносът му беше едно сребърно блюдо, тежко сто и тридесет сикъла; един сребърен леген от седемдесет сикъла според сикъла на светилището; и двете пълни с чисто брашно, смесено с елей за хлебен принос;"
                },
                {
                    "number": 26,
                    "text": "един златен тамянник от десет сикъла, пълен с тамян;"
                },
                {
                    "number": 27,
                    "text": "едно теле, един овен, едно едногодишно агне за всеизгаряне;"
                },
                {
                    "number": 28,
                    "text": "един козел в принос за грях;"
                },
                {
                    "number": 29,
                    "text": "и за мирна жертва два вола, пет овена, пет козела и пет едногодишни агнета. Това беше приносът на Елиав, Хелоновия син."
                },
                {
                    "number": 30,
                    "text": "На четвъртия ден принесе Елисур, Седиуровият син, първенецът на Рувимовите синове."
                },
                {
                    "number": 31,
                    "text": "Приносът му беше едно сребърно блюдо, тежко сто и тридесет сикъла; един сребърен леген от седемдесет сикъла според сикъла на светилището; и двете пълни с чисто брашно, смесено с елей за хлебен принос;"
                },
                {
                    "number": 32,
                    "text": "един златен тамянник от десет сикъла, пълен с тамян;"
                },
                {
                    "number": 33,
                    "text": "едно теле, един овен, едно едногодишно агне за всеизгаряне;"
                },
                {
                    "number": 34,
                    "text": "един козел в принос за грях;"
                },
                {
                    "number": 35,
                    "text": "и за мирна жертва два вола, пет овена, пет козела и пет едногодишни агнета. Това беше приносът на Елисур, Седиуровия син."
                },
                {
                    "number": 36,
                    "text": "На петия ден принесе първенецът на Симеоновите синове Селумиил, Сурисадаевият син."
                },
                {
                    "number": 37,
                    "text": "Приносът му беше едно сребърно блюдо, тежко сто и тридесет сикъла, един сребърен леген от седемдесет сикъла според сикъла на светилището; и двете пълни с чисто брашно, смесено с елей, за хлебен принос,"
                },
                {
                    "number": 38,
                    "text": "един златен тамянник от десет сикъла, пълен с тамян;"
                },
                {
                    "number": 39,
                    "text": "едно теле, един овен, едно едногодишно агне за всеизгаряне;"
                },
                {
                    "number": 40,
                    "text": "един козел в принос за грях;"
                },
                {
                    "number": 41,
                    "text": "и за мирна жертва два вола, пет овена, пет козела и пет едногодишни агнета. Това беше приносът на Селумиил, Сурисадаевия син."
                },
                {
                    "number": 42,
                    "text": "На шестия ден принесе първенецът на Гадовите синове Елиасаф, Деуиловият син."
                },
                {
                    "number": 43,
                    "text": "Приносът му беше едно сребърно блюдо, тежко сто и тридесет сикъла, един сребърен леген от седемдесет сикъла според сикъла на светилището; и двете пълни с чисто брашно, смесено с елей, за хлебен принос;"
                },
                {
                    "number": 44,
                    "text": "един златен тамянник от десет сикъла, пълен с тамян;"
                },
                {
                    "number": 45,
                    "text": "едно теле, един овен, едно едногодишно агне за всеизгаряне;"
                },
                {
                    "number": 46,
                    "text": "един козел в принос за грях;"
                },
                {
                    "number": 47,
                    "text": "и за мирна жертва два вола, пет овена, пет козела и пет едногодишни агнета. Това беше приносът на Елиасаф, Деуиловия син."
                },
                {
                    "number": 48,
                    "text": "На седмия ден принесе първенецът на Ефремовите синове Елисама?, Амиудовият син."
                },
                {
                    "number": 49,
                    "text": "Приносът му беше едно сребърно блюдо, тежко сто и тридесет сикъла; един сребърен леген от седемдесет сикъла според сикъла на светилището; и двете пълни с чисто брашно, смесено с елей, за хлебен принос;"
                },
                {
                    "number": 50,
                    "text": "един златен тамянник от десет сикъла, пълен с тамян;"
                },
                {
                    "number": 51,
                    "text": "едно теле, един овен, едно едногодишно агне за всеизгаряне;"
                },
                {
                    "number": 52,
                    "text": "един козел в принос за грях;"
                },
                {
                    "number": 53,
                    "text": "и за мирна жертва два вола, пет овена, пет козела и пет едногодишни агнета. Това беше приносът на Елисама?, Амиудовия син."
                },
                {
                    "number": 54,
                    "text": "На осмия ден принесе първенецът на Манасиевите синове Гамалиил, Федасуровият син."
                },
                {
                    "number": 55,
                    "text": "Приносът му беше едно сребърно блюдо, тежко сто и тридесет сикъла; един сребърен леген от седемдесет сикъла според сикъла на светилището; и двете пълни с чисто брашно, смесено с елей, за хлебен принос;"
                },
                {
                    "number": 56,
                    "text": "един златен тамянник от десет сикъла, пълен с тамян;"
                },
                {
                    "number": 57,
                    "text": "едно теле, един овен, едно едногодишно агне за всеизгаряне;"
                },
                {
                    "number": 58,
                    "text": "един козел в принос за грях;"
                },
                {
                    "number": 59,
                    "text": "и за мирна жертва два вола, пет овена, пет козела и пет едногодишни агнета. Това беше приносът на Гамалиил, Федасуровия син."
                },
                {
                    "number": 60,
                    "text": "На деветия ден принесе първенецът на Вениаминовите синове Авидан, Гедеоновият син."
                },
                {
                    "number": 61,
                    "text": "Приносът му беше едно сребърно блюдо, тежко сто и тридесет сикъла; един сребърен леген от седемдесет сикъла според сикъла на светилището; и двете пълни с чисто брашно, смесено с елей, за хлебен принос;"
                },
                {
                    "number": 62,
                    "text": "един златен тамянник от десет сикъла, пълен с тамян;"
                },
                {
                    "number": 63,
                    "text": "едно теле, един овен, едно едногодишно агне за всеизгаряне;"
                },
                {
                    "number": 64,
                    "text": "един козел в принос за грях;"
                },
                {
                    "number": 65,
                    "text": "и за мирна жертва два вола, пет овена, пет козела и пет едногодишни агнета. Това беше приносът на Авидан, Гедеоновия син."
                },
                {
                    "number": 66,
                    "text": "На десетия ден принесе първенецът на Дановите синове Ахиезер, Амисадаевият син."
                },
                {
                    "number": 67,
                    "text": "Приносът му беше едно сребърно блюдо, тежко сто и тридесет сикъла; един сребърен леген от седемдесет сикъла според сикъла на светилището; и двете пълни с чисто брашно, смесено с елей, за хлебен принос;"
                },
                {
                    "number": 68,
                    "text": "един златен тамянник от десет сикъла, пълен с тамян;"
                },
                {
                    "number": 69,
                    "text": "едно теле, един овен, едно едногодишно агне за всеизгаряне;"
                },
                {
                    "number": 70,
                    "text": "един козел в принос за грях;"
                },
                {
                    "number": 71,
                    "text": "и за мирна жертва два вола, пет овена, пет козела и пет едногодишни агнета. Това беше приносът на Ахиезер, Амисадаевия син."
                },
                {
                    "number": 72,
                    "text": "На единадесетия ден принесе първенецът на Асировите синове Фагеил, Охрановият син."
                },
                {
                    "number": 73,
                    "text": "Приносът му беше едно сребърно блюдо, тежко сто и тридесет сикъла; един сребърен леген от седемдесет сикъла според сикъла на светилището; и двете пълни с чисто брашно, смесено с елей, за хлебен принос;"
                },
                {
                    "number": 74,
                    "text": "един златен тамянник от десет сикъла, пълен с тамян;"
                },
                {
                    "number": 75,
                    "text": "едно теле, един овен, едно едногодишно агне за всеизгаряне;"
                },
                {
                    "number": 76,
                    "text": "един козел в принос за грях;"
                },
                {
                    "number": 77,
                    "text": "и за мирна жертва два вола, пет овена, пет козела и пет едногодишни агнета. Това беше приносът на Фагеил, Охрановия син."
                },
                {
                    "number": 78,
                    "text": "На дванадесетия ден принесе първенецът на Нефталимовите синове Ахирей, Енановият син."
                },
                {
                    "number": 79,
                    "text": "Приносът му беше едно сребърно блюдо, тежко сто и тридесет сикъла; един сребърен леген от седемдесет сикъла според сикъла на светилището; и двете пълни с чисто брашно, смесено с елей, за хлебен принос;"
                },
                {
                    "number": 80,
                    "text": "един златен тамянник от десет сикъла, пълен с тамян;"
                },
                {
                    "number": 81,
                    "text": "едно теле, един овен, едно едногодишно агне за всеизгаряне;"
                },
                {
                    "number": 82,
                    "text": "един козел в принос за грях;"
                },
                {
                    "number": 83,
                    "text": "и за мирна жертва два вола, пет овена, пет козела и пет едногодишни агнета. Това беше приносът на Ахирей, Енановия син."
                },
                {
                    "number": 84,
                    "text": "Тези бяха приносите от Израилевите първенци за освещаването на жертвеника в деня, когато беше помазан: дванадесет сребърни блюда, дванадесет сребърни легена и дванадесет златни тамянника;"
                },
                {
                    "number": 85,
                    "text": "всяко сребърно блюдо беше от сто и тридесет сикъла и всеки леген – седемдесет сикъла; всичкото сребро на съдовете беше две хиляди и четиристотин сикъла според сикъла на светилището;"
                },
                {
                    "number": 86,
                    "text": "дванадесет златни тамянника, пълни с тамян (всеки тамянник беше от десет сикъла според сикъла на светилището; всичкото злато на тамянниците беше сто и двадесет сикъла);"
                },
                {
                    "number": 87,
                    "text": "всичкият добитък за всеизгаряне беше дванадесет телета, дванадесет овена, дванадесет едногодишни агнета заедно с хлебния им принос и дванадесет козела в принос за грях;"
                },
                {
                    "number": 88,
                    "text": "и всичкият добитък за мирна жертва беше двадесет и четири телета, шестдесет овена, шестдесет козела и шестдесет едногодишни агнета. Така стана освещаването на жертвеника, след като беше помазан."
                },
                {
                    "number": 89,
                    "text": "И когато Моисей влезе в шатъра за срещане, за да говори с Бога, тогава чу гласа, който му говореше отгоре на умилостивилището, което беше върху ковчега за плочите на свидетелството между двата херувима; и му говореше."
                }
            ]
        },
        {
            "number": 8,
            "verses": [
                {
                    "number": 1,
                    "text": "И Господ говори? на Моисей:"
                },
                {
                    "number": 2,
                    "text": "Кажи? на Аарон: Когато палиш светилата, седемте светила да светят от предната страна на светилника."
                },
                {
                    "number": 3,
                    "text": "И Аарон направи така; запали светилата на светилника, така че да светят от предната му страна, както Господ заповяда на Моисей."
                },
                {
                    "number": 4,
                    "text": "А ето каква беше направата на светилника: изкован от злато, от стъблото до цветята си беше изкован според образеца, който Господ показа на Моисей, така направи той светилника."
                },
                {
                    "number": 5,
                    "text": "Господ говори? още на Моисей:"
                },
                {
                    "number": 6,
                    "text": "Вземи левитите измежду израилтяните и ги очисти."
                },
                {
                    "number": 7,
                    "text": "И така, да им направиш за очистването им: поръси ги с очистителна вода и нека обръснат цялото си тяло, и изперат дрехите си, и се очистят."
                },
                {
                    "number": 8,
                    "text": "После да вземат едно теле заедно с хлебния му принос от чисто брашно, смесено с елей; а ти да вземеш друго теле в принос за грях."
                },
                {
                    "number": 9,
                    "text": "След това да приведеш левитите пред шатъра за срещане и да събереш цялото общество израилтяни;"
                },
                {
                    "number": 10,
                    "text": "и когато приведеш левитите пред Господа, нека израилтяните положат ръцете си на левитите;"
                },
                {
                    "number": 11,
                    "text": "и Аарон да принесе левитите пред Господа, като принос от страна на израилтяните, за да вършат те Господнята служба."
                },
                {
                    "number": 12,
                    "text": "След като левитите положат ръцете си на главите на телетата, ти да принесеш едното в принос за грях, а другото – за всеизгаряне на Господа, за да направиш умилостивение за левитите."
                },
                {
                    "number": 13,
                    "text": "И да поставиш левитите пред Аарон и пред синовете му и да ги принесеш като принос на Господа."
                },
                {
                    "number": 14,
                    "text": "Така да отделиш левитите измежду израилтяните; и левитите ще бъдат Мои."
                },
                {
                    "number": 15,
                    "text": "А след това левитите да влязат, за да слугуват в шатъра за срещане, когато си ги очистил и си ги принесъл като принос."
                },
                {
                    "number": 16,
                    "text": "Понеже те са Ми всецяло дадени измежду израилтяните; вместо всички първородни от израилтяните, всички, които отварят утроба, съм ги взел за Себе Си."
                },
                {
                    "number": 17,
                    "text": "Защото всички първородни измежду израилтяните са Мои – и човек, и животно; в деня, когато поразих всички първородни в Египетската земя, ги осветих за Себе Си."
                },
                {
                    "number": 18,
                    "text": "А левитите взех вместо всички първородни измежду израилтяните."
                },
                {
                    "number": 19,
                    "text": "Левитите нарочно дадох на Аарон и синовете му измежду израилтяните, за да вършат служенето им в шатъра за срещане и да правят умилостивение за израилтяните, за да не се появи язва между израилтяните, когато те се приближават към светилището."
                },
                {
                    "number": 20,
                    "text": "Тогава Моисей и Аарон и цялото общество израилтяни постъпиха с левитите точно така, както Господ заповяда на Моисей за левитите; така им направиха израилтяните."
                },
                {
                    "number": 21,
                    "text": "И така, левитите се очистиха от греховете си и изпраха дрехите си; и Аарон ги принесе като принос пред Господа, и Аарон направи за тях умилостивение, за да ги очисти."
                },
                {
                    "number": 22,
                    "text": "След това левитите влязоха в шатъра за срещане, за да вършат службата си пред Аарон и синовете му; както Господ заповяда на Моисей за левитите, така им сториха."
                },
                {
                    "number": 23,
                    "text": "Господ говори? още на Моисей:"
                },
                {
                    "number": 24,
                    "text": "Ето определеното за левитите: от двадесет и пет години и нагоре да влизат в съответната смяна, за да вършат слугуването в шатъра за срещане;"
                },
                {
                    "number": 25,
                    "text": "а от петдесет години да престават да вършат слугуване и да не слугуват вече,"
                },
                {
                    "number": 26,
                    "text": "а да помагат на братята си в шатъра за срещане, да пазят заръчаното; а слугуване да не вършат. Така да постъпваш с левитите, колкото за дадените им заръки."
                }
            ]
        },
        {
            "number": 9,
            "verses": [
                {
                    "number": 1,
                    "text": "В първия месец на втората година, откакто излязоха от Египетската земя, Господ говори? още на Моисей в Синайската пустиня:"
                },
                {
                    "number": 2,
                    "text": "Нека израилтяните направят Пасхата в определеното и? време."
                },
                {
                    "number": 3,
                    "text": "На четиринадесетия ден от този месец привечер да я направите в определеното и? време; според всички наредби за нея и според всички обреди за нея да я направите."
                },
                {
                    "number": 4,
                    "text": "И така, Моисей каза на израилтяните да направят Пасхата."
                },
                {
                    "number": 5,
                    "text": "Направиха Пасхата на четиринадесетия ден от първия месец привечер в Синайската пустиня; точно както Господ заповяда на Моисей, така направиха израилтяните."
                },
                {
                    "number": 6,
                    "text": "А имаше някои, които бяха нечисти поради мъртво човешко тяло и не можеха да направят Пасхата в онзи ден; и в същия ден те дойдоха пред Моисей и Аарон"
                },
                {
                    "number": 7,
                    "text": "и тези мъже му казаха: Ние сме нечисти поради мъртво човешко тяло, защо да ни спират да не принесем между израилтяните Господния принос на времето му?"
                },
                {
                    "number": 8,
                    "text": "А Моисей им отговори: Постойте, за да чуя какво ще заповяда Господ за вас."
                },
                {
                    "number": 9,
                    "text": "И Господ говори? на Моисей:"
                },
                {
                    "number": 10,
                    "text": "Кажи? на израилтяните: Ако някой човек от вас или от потомците ви бъде нечист поради мъртво тяло или е далеч на път, нека и той да направи Пасхата на Господа;"
                },
                {
                    "number": 11,
                    "text": "нека я направят на четиринадесетия ден от втория месец привечер и нека я ядат с безквасни хлябове и горчиви треви;"
                },
                {
                    "number": 12,
                    "text": "да не оставят от нея до утрото, нито да трошат кост от нея; да я направят според всички наредби за Пасхата."
                },
                {
                    "number": 13,
                    "text": "А който е чист и не е на път, ако пренебрегне да направи Пасхата, този човек ще бъде изтребен измежду народа си; понеже не е принесъл Господния принос на времето му, този човек ще носи греха си."
                },
                {
                    "number": 14,
                    "text": "И ако някой чужденец, който е пришълец между вас, желае да направи Пасхата на Господа, нека я направи според наредбите за Пасхата и според обреда за нея; един закон ще имате и за чужденеца, и за местния."
                },
                {
                    "number": 15,
                    "text": "А в деня, когато беше поставена скинията, облакът покри скинията, шатъра за плочите на свидетелството; и от вечер до сутрин над скинията имаше нещо като огнено явление."
                },
                {
                    "number": 16,
                    "text": "Така ставаше винаги: облакът я покриваше и нощем имаше огнено явление."
                },
                {
                    "number": 17,
                    "text": "Когато облакът се вдигаше от шатъра, тогава, след това, израилтяните тръгваха; и където заставаше облакът, там израилтяните разполагаха стан."
                },
                {
                    "number": 18,
                    "text": "По Господне повеление тръгваха израилтяните и по Господне повеление разполагаха стан; дотогава, докато облакът стоеше над скинията, те си оставаха в стана."
                },
                {
                    "number": 19,
                    "text": "И когато облакът стоеше над скинията много дни, тогава израилтяните пазеха Господнето заръчване и не тръгваха;"
                },
                {
                    "number": 20,
                    "text": "а понякога облакът стоеше над скинията малко дни; но пак по Господне повеление оставаха разположени в стана и по Господне повеление тръгваха."
                },
                {
                    "number": 21,
                    "text": "Понякога облакът стоеше само от вечер до сутрин; но пак на сутринта, когато облакът се вдигаше, тогава и те тръгваха; когато облакът се вдигаше, било денем или нощем, тогава и те тръгваха."
                },
                {
                    "number": 22,
                    "text": "Ако облакът продължаваше да стои над скинията два дни или един месец, или една година, то и израилтяните оставаха в стана си и не тръгваха; а когато той се вдигаше, те тръгваха."
                },
                {
                    "number": 23,
                    "text": "Според Господне повеление разполагаха стан и според Господне повеление тръгваха; те пазеха заръчаното от Бога, както заповядваше Господ чрез Моисей."
                }
            ]
        },
        {
            "number": 10,
            "verses": [
                {
                    "number": 1,
                    "text": "И Господ говори? на Моисей:"
                },
                {
                    "number": 2,
                    "text": "Направи? си две сребърни тръби; изковани да ги направиш; и да ти служат за свикване на обществото и за вдигане на становете."
                },
                {
                    "number": 3,
                    "text": "Когато засвирят с тях, нека се събере цялото общество с тебе до входа на шатъра за срещане."
                },
                {
                    "number": 4,
                    "text": "Ако засвирят само с едната тръба, тогава да се събират при тебе първенците, Израилевите хилядници."
                },
                {
                    "number": 5,
                    "text": "А когато засвирите тревога, тогава да се вдигат становете, които са разположени към изток;"
                },
                {
                    "number": 6,
                    "text": "и когато засвирите тревога втори път, тогава да се вдигат становете, които са разположени към юг. Да свирят тревога, за да се вдигат."
                },
                {
                    "number": 7,
                    "text": "А когато трябва да се събере събранието, да свирите, обаче без да засвирите тревога."
                },
                {
                    "number": 8,
                    "text": "Тръбачи да бъдат свещениците, Аароновите синове; това ще ви бъде вечен закон в поколенията ви."
                },
                {
                    "number": 9,
                    "text": "И когато излезете на война в земята си против неприятеля, който би ви притеснил, тогава да засвирите тревога; и ще бъдете спомнени пред Господа, вашия Бог, и ще бъдете избавени от неприятелите си."
                },
                {
                    "number": 10,
                    "text": "И на увеселителните си дни, и на празниците си, и на новолунията си да свирите с тръбите над всеизгарянията си и над мирните си жертви; и това ще ви бъде за спомен пред вашия Бог. Аз съм Йехова, вашият Бог."
                },
                {
                    "number": 11,
                    "text": "Във втората година на двадесетия ден от втория месец облакът се издигна от скинията за плочите на свидетелството."
                },
                {
                    "number": 12,
                    "text": "И израилтяните се вдигнаха от Синайската пустиня според реда на пътуването си; и облакът застана във Фаранската пустиня."
                },
                {
                    "number": 13,
                    "text": "Вдигнаха се първи път, както Господ заповяда чрез Моисей."
                },
                {
                    "number": 14,
                    "text": "Първо се вдигна знамето на стана на Юдовите синове според устроените им множества; и над множеството му беше Наасон, Аминадавовият син."
                },
                {
                    "number": 15,
                    "text": "Над множеството на племето на Исахаровите синове беше Натанаил, Суаровият син."
                },
                {
                    "number": 16,
                    "text": "А над множеството на племето на Завулоновите синове беше Елиав, Хелоновият син."
                },
                {
                    "number": 17,
                    "text": "Тогава, когато скинията бе свалена, се вдигнаха Гирсоновите синове и Мерариевите синове, които носеха скинията."
                },
                {
                    "number": 18,
                    "text": "После бе вдигнато знамето на Рувимовия стан според устроените им множества; и над множеството му беше Елисур, Седиуровият син."
                },
                {
                    "number": 19,
                    "text": "Над множеството на племето на Симеоновите синове беше Селумиил, Сурисадаевият син."
                },
                {
                    "number": 20,
                    "text": "А над множеството на племето на Гадовите синове беше Елиасаф, Деуиловият син."
                },
                {
                    "number": 21,
                    "text": "Тогава се вдигнаха Каатовите синове, които носеха светилището, до пристигането на които скинията бе поставяна."
                },
                {
                    "number": 22,
                    "text": "После бе вдигнато знамето на стана на Ефремовите синове според устроените им множества; и над множеството му беше Елисама?, Амиудовият син."
                },
                {
                    "number": 23,
                    "text": "Над множеството на племето на Манасиевите синове беше Гамалиил, Федасуровият син."
                },
                {
                    "number": 24,
                    "text": "А над множеството на племето на Вениаминовите синове беше Авидан, Гедеоновият син."
                },
                {
                    "number": 25,
                    "text": "После бе вдигнато знамето на стана на Дановите синове, последни от всички станове според устроените им множества; и над множеството му беше Ахиезер, Амисадаевият син."
                },
                {
                    "number": 26,
                    "text": "Над множеството на племето на Асировите синове беше Фагеил, Охрановият син."
                },
                {
                    "number": 27,
                    "text": "А над множеството на племето на Нефталимовите синове беше Ахирей, Енановият син."
                },
                {
                    "number": 28,
                    "text": "Така ставаше пътуването на израилтяните според устроените им множества, когато се вдигаха."
                },
                {
                    "number": 29,
                    "text": "В това време Моисей каза на Овав, син на мадиамеца Рагуил, Моисеевия тъст: Ние отиваме на онова място, за което Господ каза: Ще ви го дам. Ела заедно с нас и ще ти направим добро; защото Господ е обещал добро на Израил."
                },
                {
                    "number": 30,
                    "text": "Но той му отвърна: Няма да дойда, а ще отида в своята си земя и при рода си."
                },
                {
                    "number": 31,
                    "text": "А Моисей каза: Не ни оставяй, моля, понеже ти знаеш къде трябва да разполагаме стан в пустинята и ще бъдеш око за нас."
                },
                {
                    "number": 32,
                    "text": "Ако дойдеш с нас, то доброто, което Господ ще направи на нас, същото добро ще направим и ние на теб."
                },
                {
                    "number": 33,
                    "text": "И така пропътуваха тридневен път от Господнята планина; и ковчегът на Господния завет се движеше пред тях на тридневен път, за да им търси място за почивка."
                },
                {
                    "number": 34,
                    "text": "А Господният облак беше над тях денем, когато тръгваха от стана."
                },
                {
                    "number": 35,
                    "text": "Когато ковчегът се вдигаше на път, Моисей казваше: Стани, Господи, и да се разпръснат враговете Ти, и да побегнат пред Теб онези, които Те мразят."
                },
                {
                    "number": 36,
                    "text": "А когато се спираше, той казваше: Върни се, Господи, при десетките хиляди на Израилевите хиляди."
                }
            ]
        },
        {
            "number": 11,
            "verses": [
                {
                    "number": 1,
                    "text": "И народът роптаеше зле в ушите на Господа; Господ чу и гневът Му пламна; и огън от Господа се запали между тях и изгаряше неколцина в покрайнините на стана."
                },
                {
                    "number": 2,
                    "text": "Тогава народът извика към Моисей; и Моисей се помоли на Господа и огънят престана."
                },
                {
                    "number": 3,
                    "text": "И онова място бе наречено Тавера, защото огън от Господа гореше между тях."
                },
                {
                    "number": 4,
                    "text": "Разноплеменното множество, което беше между тях, показа голяма лакомия; също и израилтяните пак плакаха и казаха: Кой ще ни даде месо да ядем?"
                },
                {
                    "number": 5,
                    "text": "Ние помним рибата, която ядохме даром в Египет, краставиците, дините, праза и червения, и чесновия лук;"
                },
                {
                    "number": 6,
                    "text": "а сега душата ни е изсъхнала; нищо няма; няма какво да гледаме освен тази манна."
                },
                {
                    "number": 7,
                    "text": "(А манната приличаше на кориандрово семе и беше на вид като бделий."
                },
                {
                    "number": 8,
                    "text": "Народът се пръскаше наоколо и я събираше, мелеше я в мелници или я чукаше в кутли, и я вареше в гърнета, и правеше пити от нея; а вкусът и? беше като вкус на пити, пържени в масло."
                },
                {
                    "number": 9,
                    "text": "Когато росата падаше в стана нощем, падаше с нея и манна.)"
                },
                {
                    "number": 10,
                    "text": "И Моисей чу как народът плачеше в семействата си, всеки при входа на шатъра си; и Господният гняв пламна силно; стана му мъчно и на Моисей."
                },
                {
                    "number": 11,
                    "text": "Моисей запита Господа: Защо си оскърбил слугата Си? И защо не съм придобил Твоето благоволение, а си сложил върху мене товара на целия този народ?"
                },
                {
                    "number": 12,
                    "text": "Аз ли съм заченал целия този народ? Или аз съм ги родил, че ми казваш: Носи ги в скута си, както бавачка носи младенец, до земята, за която си се клел на бащите им?"
                },
                {
                    "number": 13,
                    "text": "Откъде у мене месо да дам на целия този народ? Защото плаче пред мен и казва: Дай ни месо да ядем."
                },
                {
                    "number": 14,
                    "text": "Аз сам не мога да нося целия този народ, защото е много тежък за мен."
                },
                {
                    "number": 15,
                    "text": "Ако Ти постъпиш така с мене, то убий ме още сега, моля, ако съм придобил Твоето благоволение, за да не видя злочестината си."
                },
                {
                    "number": 16,
                    "text": "Тогава Господ каза на Моисей: Събери ми седемдесет мъже измежду Израилевите старейшини, които познаваш като старейшини на народа и техни надзиратели, и ги доведи при шатъра за срещане, за да застанат там с теб."
                },
                {
                    "number": 17,
                    "text": "И Аз, като сляза, ще говоря там с теб; и ще взема от духа, който е на теб, и ще го сложа на тях; и те ще носят товара на народа заедно с тебе, за да не го носиш ти сам."
                },
                {
                    "number": 18,
                    "text": "И кажи на народа: Очистете се за утре и ще ядете месо; защото плачехте в ушите на Господа и казвахте: Кой ще ни даде месо да ядем? Защото добре ни беше в Египет. Затова Господ ще ви даде месо и ще ядете."
                },
                {
                    "number": 19,
                    "text": "Няма да ядете месо един ден, нито два дни, нито пет дни, нито десет дни, нито двадесет дни,"
                },
                {
                    "number": 20,
                    "text": "а цял месец, докато ви излезе през носа и ви омръзне; защото отхвърлихте Господа, Който е между вас, и плакахте пред Него, като казахте: Защо излязохме от Египет?"
                },
                {
                    "number": 21,
                    "text": "Моисей отговори: Народът, сред който съм, са шестстотин хиляди пешаци; и Ти каза: Ще им дам да ядат месо цял месец."
                },
                {
                    "number": 22,
                    "text": "Да се изколят ли за тях овцете и говедата, за да им бъдат достатъчни? Или да им бъдат събрани всичките морски риби, за да им бъдат достатъчни?"
                },
                {
                    "number": 23,
                    "text": "А Господ отвърна на Моисей: Скъсила ли се е Господнята ръка? Сега ще видиш ще се сбъдне ли с тебе думата Ми или не."
                },
                {
                    "number": 24,
                    "text": "И така, Моисей излезе и каза на народа Господните думи; и събра седемдесет мъже от старейшините на народа и ги постави около шатъра."
                },
                {
                    "number": 25,
                    "text": "Тогава Господ слезе в облака и говори? с него, и като взе от духа, който беше на него, сложи го на седемдесетте старейшини; и като застана на тях духът, пророкуваха, но не повториха."
                },
                {
                    "number": 26,
                    "text": "Обаче двама от мъжете бяха останали в стана – името на единия от тях беше Елдад, а името на другия Модад, и на тях застана духът; те бяха от записаните, но не бяха отишли до шатъра; и пророкуваха в стана."
                },
                {
                    "number": 27,
                    "text": "И едно момче се завтече и извести на Моисей: Елдад и Модад пророкуват в стана."
                },
                {
                    "number": 28,
                    "text": "Тогава Исус, Навиновият син, служителят на Моисей, един от неговите избрани, проговори: Господарю мой, Моисей, забрани? им."
                },
                {
                    "number": 29,
                    "text": "А Моисей му отвърна: Завиждаш ли за мене? Дано целият Господен народ бъдат пророци, за да сложи Господ Духа Си на тях!"
                },
                {
                    "number": 30,
                    "text": "И Моисей отиде в стана, той и Израилевите старейшини."
                },
                {
                    "number": 31,
                    "text": "Тогава излезе вятър от Господа и докара от морето пъдпъдъци, и ги остави да слитат долу над стана, до един ден път от едната страна и до един ден път от другата страна, около стана; а те летяха до два лакътя над повърхността на земята."
                },
                {
                    "number": 32,
                    "text": "Тогава народът стана и събира пъдпъдъците целия онзи ден и цялата нощ, и целия следващ ден; онзи, който събра най-малко, събра десет кора; и те си ги простираха около стана."
                },
                {
                    "number": 33,
                    "text": "А докато месото беше още в зъбите им и не беше още сдъвкано, Господният гняв пламна против народа и Господ порази народа с много голяма напаст."
                },
                {
                    "number": 34,
                    "text": "И нарекоха това място Киврот-атаава, защото там бяха погребани лакомите хора."
                },
                {
                    "number": 35,
                    "text": "А от Киврот-атаава народът се вдигна за Асирот и остана в Асирот."
                }
            ]
        },
        {
            "number": 12,
            "verses": [
                {
                    "number": 1,
                    "text": "В това време Мариам и Аарон говориха против Моисей заради етиопката, която беше взел за жена (защото беше взел една етиопка); те казаха:"
                },
                {
                    "number": 2,
                    "text": "Само чрез Моисей ли говори Господ? Не говори ли и чрез нас? И Господ чу това."
                },
                {
                    "number": 3,
                    "text": "А Моисей беше много кротък човек – повече от всички хора, които бяха на земята."
                },
                {
                    "number": 4,
                    "text": "И веднага Господ каза на Моисей, на Аарон и на Мариам: Излезте вие тримата към шатъра за срещане. И така, излязоха и тримата."
                },
                {
                    "number": 5,
                    "text": "Тогава Господ слезе в облачен стълб, застана пред входа на шатъра и повика Аарон и Мариам, и те двамата излязоха."
                },
                {
                    "number": 6,
                    "text": "Той каза: Слушайте сега думите Ми. Ако има пророк между вас, Аз, Господ, ще му стана познат чрез видение, на сън ще му говоря."
                },
                {
                    "number": 7,
                    "text": "Но слугата Ми Моисей не е така поставен, той, който е верен в целия Ми дом;"
                },
                {
                    "number": 8,
                    "text": "с него Аз ще говоря уста с уста, ясно, а не загадъчно; и той ще гледа Господния Образ. И така, как не се убояхте вие да говорите против слугата Ми Моисей?"
                },
                {
                    "number": 9,
                    "text": "И гневът на Господа пламна против тях и Той си отиде."
                },
                {
                    "number": 10,
                    "text": "След като облакът се оттегли от шатъра, ето, Мариам беше прокажена, бяла като сняг; Аарон, като погледна Мариам, ето, тя беше прокажена."
                },
                {
                    "number": 11,
                    "text": "Тогава Аарон каза на Моисей: Моля ти се, господарю мой, не ни възлагай този грях, с който извършихме безумие и съгрешихме."
                },
                {
                    "number": 12,
                    "text": "Да не бъде тя като мъртво дете, на което половината от тялото е изтляло, когато излиза от утробата на майка си."
                },
                {
                    "number": 13,
                    "text": "И Моисей викна към Господа: О, Боже, моля Ти се, изцели я."
                },
                {
                    "number": 14,
                    "text": "А Господ каза на Моисей: Ако би я заплюл баща и? в лицето, не щеше ли да бъде посрамена седем дни? Нека бъде затворена вън от стана седем дни и след това да се прибере."
                },
                {
                    "number": 15,
                    "text": "И така, Мариам беше затворена седем дни вън от стана и народът не се вдигна, докато не се прибра Мариам."
                },
                {
                    "number": 16,
                    "text": "След това народът се вдигна от Асирот и разположи стан във Фаранската пустиня."
                }
            ]
        },
        {
            "number": 13,
            "verses": [
                {
                    "number": 1,
                    "text": "И Господ говори? на Моисей:"
                },
                {
                    "number": 2,
                    "text": "Изпрати? мъже, за да съгледат Ханаанската земя, която Аз давам на израилтяните; да изпратите по един мъж от всяко племе на бащите им и всички да са от първенците между тях."
                },
                {
                    "number": 3,
                    "text": "И така, според Божието повеление Моисей ги изпрати от Фаранската пустиня; всичките мъже бяха главни между израилтяните."
                },
                {
                    "number": 4,
                    "text": "Ето имената им: от Рувимовото племе – Самуй, Закхуровият син;"
                },
                {
                    "number": 5,
                    "text": "от Симеоновото племе – Сафат, Хориевият син;"
                },
                {
                    "number": 6,
                    "text": "от Юдовото племе – Халев, Ефониевият син;"
                },
                {
                    "number": 7,
                    "text": "от Исахаровото племе – Игал, Йосифовият син;"
                },
                {
                    "number": 8,
                    "text": "от Ефремовото племе – Осия, Навиновият син;"
                },
                {
                    "number": 9,
                    "text": "от Вениаминовото племе – Фалтий, Рефуевият син;"
                },
                {
                    "number": 10,
                    "text": "от Завулоновото племе – Гадиил, Содиевият син;"
                },
                {
                    "number": 11,
                    "text": "от Йосифовото племе, от Манасиевото племе – Гадий, Сусиевият син;"
                },
                {
                    "number": 12,
                    "text": "от Дановото племе – Амиил, Гамалиевият син;"
                },
                {
                    "number": 13,
                    "text": "от Асировото племе – Сетур, Михаиловият син;"
                },
                {
                    "number": 14,
                    "text": "от Нефталимовото племе – Наавий, Вопсиевият син;"
                },
                {
                    "number": 15,
                    "text": "от Гадовото племе – Геуил, Махиевият син;"
                },
                {
                    "number": 16,
                    "text": "Тези са имената на мъжете, които Моисей изпрати, за да съгледат земята; и Моисей наименува Осия, Навиновия син, Исус."
                },
                {
                    "number": 17,
                    "text": "Като ги изпрати да съгледат Ханаанската земя, Моисей им каза: Качете се по южната страна и се изкачете на хълмовете,"
                },
                {
                    "number": 18,
                    "text": "и вижте каква е земята, и народът, който живее в нея, силен ли е или слаб, малко ли е или много;"
                },
                {
                    "number": 19,
                    "text": "и каква е земята, на която той живее, добра ли е или лоша; и какви са градовете, в които той живее, от шатри ли са или са укрепени;"
                },
                {
                    "number": 20,
                    "text": "и каква е земята, плодовита ли е или постна, има ли по нея дървета или не. Бъдете смели и донесете от плодовете на земята. А тогава беше времето на първозрялото грозде."
                },
                {
                    "number": 21,
                    "text": "И така, те се качиха и съгледаха земята от Цинската пустиня до Роов при прохода на Емат."
                },
                {
                    "number": 22,
                    "text": "После се изкачиха по южната страна и дойдоха до Хеврон, където живееха Енаковите синове Ахиман, Сесай и Талмай. (А Хеврон беше построен седем години преди Египетския Зоан.)"
                },
                {
                    "number": 23,
                    "text": "И като дойдоха до долината Есхол, оттам отрязаха една лозова пръчка с един грозд, който двама носеха на върлина; взеха и нарове, и смокини."
                },
                {
                    "number": 24,
                    "text": "Онова място бе наречено долина Есхол по причина на грозда, който израилтяните отрязаха оттам."
                },
                {
                    "number": 25,
                    "text": "А на края на четиридесетте дни те се върнаха от съгледването на земята."
                },
                {
                    "number": 26,
                    "text": "Дойдоха при Моисей, при Аарон и при цялото общество израилтяни във Фаранската пустиня, в Кадис, и дадоха отчет на тях и на цялото общество, и им показаха плода на земята."
                },
                {
                    "number": 27,
                    "text": "И му разказаха: Ходихме в земята, в която ни изпрати; и наистина там текат мляко и мед; ето и плода и?."
                },
                {
                    "number": 28,
                    "text": "Народът обаче, който живее в земята, е силен и градовете са укрепени и много големи; там видяхме още и Енаковите синове."
                },
                {
                    "number": 29,
                    "text": "Амаличаните живеят в земята към юг; хетите, йевусейците и аморейците живеят по планините; а ханаанците живеят при морето и край бреговете на Йордан."
                },
                {
                    "number": 30,
                    "text": "Но Халев успокояваше народа пред Моисей, като казваше: Да вървим напред незабавно и да я завладеем, защото можем да я превземем."
                },
                {
                    "number": 31,
                    "text": "А мъжете, които бяха отишли заедно с него, казаха: Не можем да излезем против онзи народ, защото е по-силен от нас."
                },
                {
                    "number": 32,
                    "text": "И представяха зле пред израилтяните земята, която бяха съгледали, като казваха: Земята, която обходихме, за да я съгледаме, е земя, която поглъща своите жители; и целият народ, който видяхме в нея, са много високи мъже."
                },
                {
                    "number": 33,
                    "text": "Там видяхме исполините, Енаковите синове, от исполинския род; и пред тях на нас ни се виждаше, че сме като скакалци; такива се виждахме и на тях."
                }
            ]
        },
        {
            "number": 14,
            "verses": [
                {
                    "number": 1,
                    "text": "Тогава цялото общество извика с висок глас и народът плака през онази нощ."
                },
                {
                    "number": 2,
                    "text": "И всички израилтяни роптаеха против Моисей и Аарон; и цялото общество им каза: Да бяхме измрели в Египетската земя! Или в тази пустиня да бяхме измрели!"
                },
                {
                    "number": 3,
                    "text": "И защо ни води Господ в тази земя да паднем от меч и жените ни и децата ни да бъдат разграбени? Нямаше ли да ни е по-добре да се върнем в Египет?"
                },
                {
                    "number": 4,
                    "text": "Те си казаха един на друг: Да си поставим началник и да се върнем в Египет."
                },
                {
                    "number": 5,
                    "text": "Тогава Моисей и Аарон паднаха на лицата си пред цялото множество на обществото израилтяни."
                },
                {
                    "number": 6,
                    "text": "А Исус, Навиновият син, и Халев, Ефониевият син, от онези, които съгледаха земята, раздраха дрехите си"
                },
                {
                    "number": 7,
                    "text": "и говориха на цялото общество израилтяни: Земята, през която минахме, за да я съгледаме, е много добра."
                },
                {
                    "number": 8,
                    "text": "Ако бъде благоволението на Господа към нас, тогава Той ще ни въведе в тази земя и ще ни я даде – земя, където текат мляко и мед."
                },
                {
                    "number": 9,
                    "text": "Само недейте въстава против Господа, нито се бойте от народа на земята, защото те са ястие за нас; защитата им се оттегли от тях; а Господ е с нас; не бойте се от тях."
                },
                {
                    "number": 10,
                    "text": "Но цялото общество каза да ги убият с камъни. Тогава Господнята слава се яви в шатъра за срещане пред всички израилтяни."
                },
                {
                    "number": 11,
                    "text": "И Господ каза на Моисей: Докога ще Ме презира този народ? И докога няма да Ми вярва, въпреки всички знамения, които съм извършил сред него?"
                },
                {
                    "number": 12,
                    "text": "Ще ги поразя с мор и ще ги изтребя; а от тебе ще направя народ, по-голям и по-силен от тях."
                },
                {
                    "number": 13,
                    "text": "Но Моисей отговори на Господа: Тогава египтяните ще чуят; защото Ти със силата Си си извел този народ изсред тях;"
                },
                {
                    "number": 14,
                    "text": "и ще кажат това на жителите на тази земя, които са чули, че Ти, Господи, си между този народ – че Ти, Господи, се явяваш лице с лице и че облакът Ти стои над тях, и че Ти вървиш пред тях денем в облачен стълб, а нощем в огнен стълб."
                },
                {
                    "number": 15,
                    "text": "И ако изтребиш този народ като един човек, тогава народите, които са чули за Тебе, ще кажат:"
                },
                {
                    "number": 16,
                    "text": "Понеже Йехова не можа да въведе този народ в земята, за която им се кле, затова ги погуби в пустинята."
                },
                {
                    "number": 17,
                    "text": "Сега, моля Ти се, нека се възвеличи силата на Господа мой, както си говорил:"
                },
                {
                    "number": 18,
                    "text": "Господ е дълготърпелив и многомилостив, прощава беззаконие и престъпление и никак не оневинява виновния, и въздава беззаконието на бащите върху синовете до третия и четвъртия род."
                },
                {
                    "number": 19,
                    "text": "Прости, моля Ти се, беззаконието на този народ според Твоята голяма милост и както си прощавал на този народ от Египет до тук."
                },
                {
                    "number": 20,
                    "text": "И Господ каза: Прощавам им, както си казал;"
                },
                {
                    "number": 21,
                    "text": "но наистина се заклевам в живота Си, че целият свят ще се изпълни с Господнята слава."
                },
                {
                    "number": 22,
                    "text": "Понеже от всички тези мъже, които са виждали славата Ми и знаменията, които извърших в Египет и в пустинята, и са Ме раздразвали досега десет пъти, и не послушаха гласа Ми,"
                },
                {
                    "number": 23,
                    "text": "наистина нито един от тях няма да види земята, за която се клех на бащите им, нито ще я види някой от онези, които Ме презряха."
                },
                {
                    "number": 24,
                    "text": "Но понеже слугата ми Халев има в себе си друг дух и той напълно Ме последва, затова него ще въведа в земята, в която влезе, и потомството му ще я наследява."
                },
                {
                    "number": 25,
                    "text": "(А амаличаните и ханаанците живеят в долината.) Утре се върнете и идете в пустинята към Червеното море."
                },
                {
                    "number": 26,
                    "text": "Господ говори? още на Моисей и Аарон:"
                },
                {
                    "number": 27,
                    "text": "Докога ще търпя това нечестиво общество, което роптае против Мене? Чух роптанията на израилтяните, с които роптаят против Мене."
                },
                {
                    "number": 28,
                    "text": "Кажи им: Заклевам се в живота Си, казва Господ, навярно ще направя на вас така, както вие говорихте в ушите Ми;"
                },
                {
                    "number": 29,
                    "text": "труповете ви ще паднат в тази пустиня; и от преброените между вас, колкото сте на брой от двадесет години и нагоре, които сте роптали против Мене,"
                },
                {
                    "number": 30,
                    "text": "нито един няма да влезе в земята, за която се клех да ви заселя в нея, освен Халев, Ефониевия син, и Исус, Навиновия син."
                },
                {
                    "number": 31,
                    "text": "Но децата ви, за които казахте, че ще бъдат разграбени, тях ще въведа; и те ще познаят земята, която вие презряхте."
                },
                {
                    "number": 32,
                    "text": "А вашите трупове ще паднат в тази пустиня."
                },
                {
                    "number": 33,
                    "text": "И децата ви ще скитат по пустинята четиридесет години и ще теглят поради вашите блудствания, докато бъдат изпоядени труповете ви в пустинята."
                },
                {
                    "number": 34,
                    "text": "Според числото на дните, през които съгледахте земята, четиридесет дни, всеки ден за една година, четиридесет години ще теглите поради беззаконията си и ще познаете какво значи Аз да съм неблагоразположен."
                },
                {
                    "number": 35,
                    "text": "Аз, Господ, говорих; наистина така ще постъпя с цялото това нечестиво общество, което се е събрало против Мене; в тази пустиня ще се довършат и в нея ще измрат."
                },
                {
                    "number": 36,
                    "text": "И онези мъже, които Моисей изпрати да съгледат земята, които, като се върнаха, направиха цялото общество да роптае против него и зле представиха земята,"
                },
                {
                    "number": 37,
                    "text": "тези мъже, които зле представиха земята, измряха от язвата пред Господа."
                },
                {
                    "number": 38,
                    "text": "А Исус, Навиновият син, и Халев, Ефониевият син, останаха живи измежду онези мъже, които ходиха да съгледат земята."
                },
                {
                    "number": 39,
                    "text": "Тогава Моисей каза тези думи на всички израилтяни; и народът плака горчиво."
                },
                {
                    "number": 40,
                    "text": "На сутринта, като станаха рано, изкачиха се на планинския връх и казваха: Ето ни; и ще вървим напред към мястото, което Господни е обещал; защото съгрешихме."
                },
                {
                    "number": 41,
                    "text": "А Моисей каза: Защо престъпвате така Господнето повеление, тъй като това няма да успее?"
                },
                {
                    "number": 42,
                    "text": "Не вървете напред, защото Господ не е между вас, да не би да ви поразят неприятелите ви."
                },
                {
                    "number": 43,
                    "text": "Защото амаличаните и ханаанците са там, пред вас, и вие ще паднете от меч. Понеже отстъпихте и не следвахте Господа, затова Господ няма да бъде с вас."
                },
                {
                    "number": 44,
                    "text": "Обаче те дръзнаха да се изкачат на планинския връх; но ковчегът на Господния завет и Моисей не излязоха от стана."
                },
                {
                    "number": 45,
                    "text": "Тогава амаличаните и ханаанците, които живееха на онази планина, слязоха и ги разбиха, и ги поразяваха чак до Хорма."
                }
            ]
        },
        {
            "number": 15,
            "verses": [
                {
                    "number": 1,
                    "text": "И Господ говори? на Моисей:"
                },
                {
                    "number": 2,
                    "text": "Кажи? на израилтяните: Когато влезете в земята, която Аз ви давам да живеете в нея,"
                },
                {
                    "number": 3,
                    "text": "и принесете жертва чрез огън на Господа, било всеизгаряне или жертва за изпълнение на оброк, или доброволен принос, или на празниците си, за да направите благоухание на Господа от говедата или от овцете,"
                },
                {
                    "number": 4,
                    "text": "тогава онзи, който принася приноса си на Господа, нека принесе за хлебен принос една десета от ефа чисто брашно, смесено с четвърт ин елей."
                },
                {
                    "number": 5,
                    "text": "И за всяко агне на всеизгарянето или на жертвата да прибавиш четвърт от ин вино за възлияние"
                },
                {
                    "number": 6,
                    "text": "или за всеки овен да прибавиш за хлебен принос две десети от ефа чисто брашно, смесено с една трета от ин елей;"
                },
                {
                    "number": 7,
                    "text": "и за възлияние да принесеш една трета от ин вино за благоухание на Господа."
                },
                {
                    "number": 8,
                    "text": "А ако принесеш от говедата за всеизгаряне или жертва за изпълнение на оброк, или мирен принос на Господа,"
                },
                {
                    "number": 9,
                    "text": "тогава с жертвата от говедата да принесеш за хлебен принос три десети от ефа чисто брашно, смесено с половин ин елей;"
                },
                {
                    "number": 10,
                    "text": "и за възлияние да принесеш половин ин вино в жертва чрез огън за благоухание на Господа."
                },
                {
                    "number": 11,
                    "text": "Така трябва да се прави за всяко говедо или за всеки овен, или за всяко агне или яре."
                },
                {
                    "number": 12,
                    "text": "Според числото, което ще принесете, така да направите за всяко според броя им."
                },
                {
                    "number": 13,
                    "text": "Всеки местен да прави така, когато принася жертва чрез огън за благоухание на Господа."
                },
                {
                    "number": 14,
                    "text": "Ако някой чужденец е пришълец между вас или ако какъвто и да бил е между вас, във всичките ви поколения, и принася жертва чрез огън за благоухание на Господа, то както правите вие, така да направи и той."
                },
                {
                    "number": 15,
                    "text": "Един закон да има за вас, които сте от обществото, и за чужденеца, който е пришълец между вас, един вечен закон във всичките ви поколения; както сте вие, така ще бъде и чужденецът пред Господа."
                },
                {
                    "number": 16,
                    "text": "Един закон и едно право да има за вас и за чужденеца, който е пришълец между вас."
                },
                {
                    "number": 17,
                    "text": "Господ говори? още на Моисей:"
                },
                {
                    "number": 18,
                    "text": "Кажи? на израилтяните: Когато влезете в земята, в която Аз ви въвеждам,"
                },
                {
                    "number": 19,
                    "text": "и ядете от хляба на земята, тогава да принесете на Господа принос за издигане;"
                },
                {
                    "number": 20,
                    "text": "от първото си тесто да принесете пита за принос за издигане; да го възвишите, както правите с приноса за издигане от харман."
                },
                {
                    "number": 21,
                    "text": "От първото си тесто да давате на Господа принос за издигане във всичките си поколения."
                },
                {
                    "number": 22,
                    "text": "И ако прегрешите и не изпълните всички тези заповеди, които Господ каза на Моисей,"
                },
                {
                    "number": 23,
                    "text": "т. е. всичко, което Господ ви заповяда чрез Моисей, от деня, когато Господ даде заповедта, и нататък във всичките ви поколения,"
                },
                {
                    "number": 24,
                    "text": "то, ако е направено от незнание, без да знае обществото – цялото общество нека принесе едно теле за всеизгаряне за благоухание на Господа заедно с хлебния му принос и с възлиянието му според разпоредбите и един козел в принос за грях."
                },
                {
                    "number": 25,
                    "text": "И свещеникът да направи умилостивение за цялото общество израилтяни и ще им бъде простено; защото е станало от незнание и те са принесли приноса си в жертва чрез огън на Господа и приноса си за грях пред Господа за несъзнателната си погрешка;"
                },
                {
                    "number": 26,
                    "text": "и ще бъде простено на цялото общество израилтяни и на чужденеца, който е пришълец между тях, защото колкото до целия народ, направеното е станало от незнание."
                },
                {
                    "number": 27,
                    "text": "Но ако един човек съгреши от незнание, той трябва да принесе едногодишна коза в принос за грях."
                },
                {
                    "number": 28,
                    "text": "И свещеникът да направи умилостивение пред Господа за човека, който е съгрешил от незнание; когато съгреши от незнание, да направи умилостивение за него и ще му бъде простено."
                },
                {
                    "number": 29,
                    "text": "Един закон да има за вас – както за местния от израилтяните, така и за чужденеца, който е пришълец между тях, когато съгреши от незнание."
                },
                {
                    "number": 30,
                    "text": "Но ако някой съгреши с надменна ръка, бил той местен или чужденец, той показва презрение към Господа; този човек да бъде изтребен измежду народа си."
                },
                {
                    "number": 31,
                    "text": "Понеже е презрял словото на Господа и престъпил заповедта Му, този човек непременно да бъде изтребен, беззаконието му ще бъде върху него."
                },
                {
                    "number": 32,
                    "text": "Когато израилтяните бяха в пустинята, намериха един човек, който събираше дърва в съботен ден."
                },
                {
                    "number": 33,
                    "text": "Онези, които го намериха, като събираше дърва, го доведоха при Моисей и Аарон и при цялото общество."
                },
                {
                    "number": 34,
                    "text": "И го сложиха под стража, понеже не беше още изявено какво трябва да направят с него."
                },
                {
                    "number": 35,
                    "text": "Тогава Господ каза на Моисей: Човекът непременно трябва да бъде умъртвен; цялото общество да го убие с камъни вън от стана."
                },
                {
                    "number": 36,
                    "text": "И така, цялото общество го изведе вън от стана и го уби с камъни, и той умря, както Господ заповяда на Моисей."
                },
                {
                    "number": 37,
                    "text": "Тогава Господ говори? на Моисей:"
                },
                {
                    "number": 38,
                    "text": "Говори? на израилтяните и им заповядай да правят във всичките си поколения ресни по краищата на дрехите си и да сложат син ширит по ресните на всички краища."
                },
                {
                    "number": 39,
                    "text": "И това да ви бъде за ресни и като ги гледате, да помните всички Господни заповеди и да ги изпълнявате, и да не търсите неща по своите си сърца и по своите си очи, след които неща вие блудствате;"
                },
                {
                    "number": 40,
                    "text": "за да помните и изпълнявате всичките Ми заповеди и да бъдете святи на вашия Бог."
                },
                {
                    "number": 41,
                    "text": "Аз съм Господ, вашият Бог, Който ви изведох от Египетската земя, за да ви бъда Бог. Аз съм Йехова, вашият Бог."
                }
            ]
        },
        {
            "number": 16,
            "verses": [
                {
                    "number": 1,
                    "text": "А Корей, син на Исаар, син на Каат, Левиевия син, и Датан и Авирон, синове на Елиав, и Он, син на Фалет, Рувимови потомци, като си взеха хора,"
                },
                {
                    "number": 2,
                    "text": "се вдигнаха против Моисей с двеста и петдесет души от израилтяните, първенци на обществото, избрани за съветници, именити мъже."
                },
                {
                    "number": 3,
                    "text": "И така, събраха се против Моисей и против Аарон и им казаха: Стига ви толкова! Цялото общество е свято, всеки един от тях, и Господ е сред тях. А защо възвисявате себе си над Господнето общество?"
                },
                {
                    "number": 4,
                    "text": "А Моисей, като чу това, падна на лицето си"
                },
                {
                    "number": 5,
                    "text": "и говори? на Корей и на цялата му дружина: Утре Господ ще покаже кои са Негови и кой е свят, и кого ще направи да се приближи до Него. Онзи, когото Той избере, ще направи да се приближи до Него."
                },
                {
                    "number": 6,
                    "text": "Това направете: ти, Корей, и цялата ти дружина, вземете си кадилници,"
                },
                {
                    "number": 7,
                    "text": "сложете в тях огън и тамян пред Господа утре; и когото Господ избере, той ще бъде свят. Стига толкова и на вас, Левиеви синове!"
                },
                {
                    "number": 8,
                    "text": "И Моисей каза на Корей: Чуйте сега, вие, Левиеви синове:"
                },
                {
                    "number": 9,
                    "text": "Малко ли ви е това, че Израилевият Бог отдели вас от Израилевото общество и ви направи да се приближавате до Него, за да вършите службата на Господнята скиния и да стоите пред обществото, за да им служите?"
                },
                {
                    "number": 10,
                    "text": "Той те направи да се приближиш до Него и заедно с тебе всичките ти братя, Левиевите синове; а искате ли и свещенството?"
                },
                {
                    "number": 11,
                    "text": "Така че ти и цялата ти дружина сте се събрали против Господа; защото кой е Аарон, за да роптаете против него?"
                },
                {
                    "number": 12,
                    "text": "И Моисей изпрати да повикат Датан и Авирон, Елиавовите синове; а те отговориха: Няма да дойдем."
                },
                {
                    "number": 13,
                    "text": "Малко ли е това, че си ни извел от земята, в която текат мляко и мед, за да ни измориш в пустинята, а още и владетел ли искаш да направиш себе си над нас?"
                },
                {
                    "number": 14,
                    "text": "При това ти не си ни довел в земя, където текат мляко и мед, нито си ни дал да наследим ниви и лозя. Ще извърташ ли очите на тези хора? Няма да дойдем."
                },
                {
                    "number": 15,
                    "text": "Тогава Моисей се разсърди много и каза на Господа: Не поглеждай благосклонно на приноса им; аз не съм взел нито един осел от тях и на никого от тях не съм сторил зло."
                },
                {
                    "number": 16,
                    "text": "Моисей каза на Корей: Утре ти и всички, които си събрал, да се намерите пред Господа – ти и те, и Аарон;"
                },
                {
                    "number": 17,
                    "text": "и вземете всеки кадилницата си, сложете в тях тамян и занесете пред Господа всеки кадилницата си, двеста и петдесет кадилници; също и ти, и Аарон – всеки своята кадилница."
                },
                {
                    "number": 18,
                    "text": "И така, те взеха всеки кадилницата си, сложиха в тях огън и тамян и застанаха пред входа на шатъра за срещане заедно с Моисей и Аарон."
                },
                {
                    "number": 19,
                    "text": "Корей събра против тях и цялото общество пред входа на шатъра за срещане; и Господнята слава се яви на цялото общество."
                },
                {
                    "number": 20,
                    "text": "Тогава Господ говори? на Моисей и Аарон:"
                },
                {
                    "number": 21,
                    "text": "Отделете се от това общество, за да ги изтребя в един миг."
                },
                {
                    "number": 22,
                    "text": "А те паднаха на лицата си и казаха: О, Боже, Боже на духовете на всяка твар! Ако един човек е съгрешил, ще се разгневиш ли на цялото общество?"
                },
                {
                    "number": 23,
                    "text": "Тогава Господ говори? на Моисей:"
                },
                {
                    "number": 24,
                    "text": "Кажи? на обществото: Отстъпете от жилищата на Корей, Датан и Авирон."
                },
                {
                    "number": 25,
                    "text": "И така, Моисей стана и отиде при Датан и Авирон; след него отидоха и Израилевите старейшини."
                },
                {
                    "number": 26,
                    "text": "Моисей говори? на обществото: Отстъпете, моля ви се, от шатрите на тези нечестиви хора и не се допирайте до нищо тяхно, за да не погинете сред всичките им грехове."
                },
                {
                    "number": 27,
                    "text": "И така, те навред отстъпиха от жилищата на Корей, Датан и Авирон; а Датан и Авирон излязоха и застанаха при входовете на шатрите с жените си и малките си деца."
                },
                {
                    "number": 28,
                    "text": "А Моисей каза: От това ще познаете, че Господ ме е изпратил да извърша всички тези дела и че не ги правя от себе си:"
                },
                {
                    "number": 29,
                    "text": "ако тези хора умрат, както умират всички хора, или ако им се въздаде, както се въздава на всички хора, то Господ не ме е изпратил;"
                },
                {
                    "number": 30,
                    "text": "но ако Господ направи нещо ново – ако земята отвори устата си и погълне тях и всичко, което е тяхно, и те слязат живи в ада, тогава ще познаете, че тези хора презряха Господа."
                },
                {
                    "number": 31,
                    "text": "След като той изговори всички тези думи, земята се разпукна под тях."
                },
                {
                    "number": 32,
                    "text": "Земята отвори устата си и погълна тях, домашните им, всички Корееви хора и целия им имот."
                },
                {
                    "number": 33,
                    "text": "Те и всичко тяхно слязоха живи в ада, земята ги покри и те погинаха сред обществото."
                },
                {
                    "number": 34,
                    "text": "А целият Израил, които бяха около тях, побегнаха, като извикаха: Да не погълне земята и нас."
                },
                {
                    "number": 35,
                    "text": "И огън излезе от Господа и погуби онези двеста и петдесет мъже, които принесоха тамяна."
                },
                {
                    "number": 36,
                    "text": "След това Господ говори? на Моисей:"
                },
                {
                    "number": 37,
                    "text": "Кажи на Елеазар, син на свещеника Аарон, да прибере кадилниците отсред изгарянето; а ти разпръсни огъня нататък; защото святи са"
                },
                {
                    "number": 38,
                    "text": "кадилниците на тези хора, които съгрешиха против своя си живот, и нека ги направят на плочи за обковаване на жертвеника; понеже те ги принесоха пред Господа и затова са святи; и те ще бъдат за знамение на израилтяните."
                },
                {
                    "number": 39,
                    "text": "И така, свещеникът Елеазар прибра медните кадилници, които изгорелите бяха принесли; и ги направиха на плочи за обковаване на жертвеника"
                },
                {
                    "number": 40,
                    "text": "да напомнят на израилтяните, че никой чужд човек, който не е от Аароновото потомство, не бива да пристъпва да принася тамян пред Господа, за да не стане като с Корей и дружината му. Това направи Елеазар, както Господ му каза чрез Моисей."
                },
                {
                    "number": 41,
                    "text": "А на следващия ден цялото общество израилтяни възроптаха против Моисей и Аарон: Вие избихте Господния народ."
                },
                {
                    "number": 42,
                    "text": "Но когато обществото се беше събрало против Моисей и Аарон, погледнаха към шатъра за срещане и видяха, че облакът го покри и Господнята слава се яви."
                },
                {
                    "number": 43,
                    "text": "Моисей и Аарон дойдоха пред шатъра за срещане."
                },
                {
                    "number": 44,
                    "text": "И Господ говори? на Моисей:"
                },
                {
                    "number": 45,
                    "text": "Оттеглете се от това общество, за да ги погубя в един миг. Но те паднаха на лицата си."
                },
                {
                    "number": 46,
                    "text": "Тогава Моисей каза на Аарон: Вземи кадилницата си, сложи в нея огън от жертвеника и сложи на него тамян, и иди скоро в обществото, и направи умилостивение за тях; защото гняв излезе от Господа, язвата започна."
                },
                {
                    "number": 47,
                    "text": "И така, Аарон взе кадилницата си, както каза Моисей, и се завтече сред обществото; а язвата беше започнала между народа; и той сложи тамяна и направи умилостивение за народа."
                },
                {
                    "number": 48,
                    "text": "А като застана между мъртвите и живите, язвата престана."
                },
                {
                    "number": 49,
                    "text": "Умрелите от язвата бяха четиринадесет хиляди и седемстотин души, освен онези, които умряха в Кореевия бунт."
                },
                {
                    "number": 50,
                    "text": "И Аарон се върна при Моисей до входа на шатъра за срещане, защото язвата престана."
                }
            ]
        },
        {
            "number": 17,
            "verses": [
                {
                    "number": 1,
                    "text": "Тогава Господ говори? на Моисей:"
                },
                {
                    "number": 2,
                    "text": "Говори? на израилтяните и вземи от тях дванадесет жезъла, по един жезъл за всеки дом, от всичките им първенци според домовете на бащите им, и напиши името на всеки на жезъла му."
                },
                {
                    "number": 3,
                    "text": "На Левиевия жезъл напиши името на Аарон; понеже ще има по един жезъл за всеки началник на бащините им домове."
                },
                {
                    "number": 4,
                    "text": "Положи ги в шатъра за срещане пред плочите на свидетелството, където Аз се срещам с вас."
                },
                {
                    "number": 5,
                    "text": "Жезълът на човека, когото избера, ще процъфти. Така ще направя да престанат пред Мене роптанията на израилтяните, с които те роптаят против вас."
                },
                {
                    "number": 6,
                    "text": "И така, Моисей каза на израилтяните; и всичките им първенци му дадоха дванадесет жезъла – всеки първенец по един жезъл според бащините си домове; и Аароновият жезъл беше между жезлите им."
                },
                {
                    "number": 7,
                    "text": "Тогава Моисей положи жезлите пред Господа в шатъра за плочите на свидетелството."
                },
                {
                    "number": 8,
                    "text": "А на следващия ден Моисей влезе в шатъра за плочите на свидетелството; и, ето, Аароновият жезъл за Левиевия дом беше покарал и произрастил пъпки, цъфнал и завързал зрели бадеми."
                },
                {
                    "number": 9,
                    "text": "И Моисей изнесе всички жезли отпред Господа при всички израилтяни; и те, като ги прегледаха, взеха всеки жезъла си."
                },
                {
                    "number": 10,
                    "text": "Тогава Господ каза на Моисей: Върни Аароновия жезъл пред плочите на свидетелството, за да се пази за знак против бунтовническия род; и така да направиш да престанат роптанията им против Мене, за да не измрат."
                },
                {
                    "number": 11,
                    "text": "И Моисей направи така; както Господ му заповяда, така направи."
                },
                {
                    "number": 12,
                    "text": "Тогава израилтяните говориха на Моисей: Ето, ние загиваме, погубени сме, всички сме погубени;"
                },
                {
                    "number": 13,
                    "text": "всеки, който се приближи до Господнята скиния, умира; ще измрем ли ние всички?"
                }
            ]
        },
        {
            "number": 18,
            "verses": [
                {
                    "number": 1,
                    "text": "И Господ каза на Аарон: Ти, синовете ти и домът на баща ти с тебе ще носите виновността за светилището; и ти, и синовете ти с тебе ще носите виновността за свещенството си."
                },
                {
                    "number": 2,
                    "text": "А ти приближи? при себе си и братята си, Левиевото племе, племето на баща ти, за да са свързани с теб и да ти слугуват; а ти и синовете ти с тебе да бъдете при шатъра за плочите на свидетелството."
                },
                {
                    "number": 3,
                    "text": "Левитите ще пазят заръчаното от теб и заръчаното за целия шатър; само до принадлежностите на светилището и до олтара да не се приближават, за да не умрат, те и вие."
                },
                {
                    "number": 4,
                    "text": "Нека бъдат свързани с теб и да пазят заръчаното за шатъра за срещане във всяка служба на шатъра; и чужд човек да не се приближи до вас."
                },
                {
                    "number": 5,
                    "text": "Така да пазите заръчаното за светилището и заръчаното за олтара, че да не падне вече гняв върху израилтяните."
                },
                {
                    "number": 6,
                    "text": "Ето, Аз взех братята ви, левитите, измежду израилтяните; те са ви изцяло дар, дадени на Господа, да вършат службата на шатъра за срещане."
                },
                {
                    "number": 7,
                    "text": "А ти и синовете ти с теб ограничавайте свещенодействието си във всичко, което се отнася до олтара и което е вътре зад завесата, и около тях да служите. На вас подарявам службата на свещенството; а чуждият човек, който би се приближил, да бъде умъртвен."
                },
                {
                    "number": 8,
                    "text": "Господ каза на Аарон: Ето, Аз дадох на тебе надзора над Моите приноси за издигане, т. е. на всички неща, посвещавани от израилтяните; на теб и на синовете ти ги дадох като ваше вечно право поради това, че сте били помазани."
                },
                {
                    "number": 9,
                    "text": "От пресвятите неща това, което не се слага на огъня, ще бъде твое; всичките им приноси – всичките им хлебни приноси, всичките им приноси за грях и всичките им приноси за вина, които те дават на Мене, ще бъдат пресвяти за теб и за синовете ти."
                },
                {
                    "number": 10,
                    "text": "На пресвято място да ги ядете; всеки от мъжки пол да яде от тях; святи да ти бъдат."
                },
                {
                    "number": 11,
                    "text": "И ето кое е твое: приносът за издигане от дара им с всички движими приноси на израилтяните; давам ги на тебе, на синовете ти и на дъщерите ти с тебе като ваше вечно право. Който е чист в дома ти, да ги яде."
                },
                {
                    "number": 12,
                    "text": "Всичко, което е най-добро от елея, и всичко, което е най-добро от виното и от житото, първите им плодове, които те дават на Господа, на тебе ги давам."
                },
                {
                    "number": 13,
                    "text": "Първите плодове от всичките произведения на земята им, които те ще донасят на Господа, ще бъдат твои; който е чист в дома ти, да ги яде."
                },
                {
                    "number": 14,
                    "text": "Всяко обречено нещо в Израил ще бъде твое."
                },
                {
                    "number": 15,
                    "text": "Всяко първородно от всякакъв вид, което принасят на Господа, било човек или животно, ще бъде твое; но за първородното от човека непременно да вземеш откуп и за първородното от нечисти животни да вземеш откуп."
                },
                {
                    "number": 16,
                    "text": "Като станат на един месец подлежащите на откупуване, да вземеш откуп за тях по твоята оценка, пет сребърни сикъла според сикъла на светилището, който е двадесет гери."
                },
                {
                    "number": 17,
                    "text": "А за първородните от говедата или за първородните от овцете и за първородните от козите да не вземаш откуп; те са святи; с кръвта им да поръсваш жертвеника, а тлъстината им да изгаряш като жертва чрез огън, за благоухание на Господа."
                },
                {
                    "number": 18,
                    "text": "А месото им да бъде твое, както са твои движимите гърди и дясното бедро."
                },
                {
                    "number": 19,
                    "text": "Всичките приноси за издигане от святите неща, които израилтяните принасят на Господа, давам на тебе, на синовете ти и на дъщерите ти с тебе като ваше вечно право. Това е вечен завет със сол пред Господа за теб и за потомството ти с тебе."
                },
                {
                    "number": 20,
                    "text": "Господ каза още на Аарон: Ти да нямаш наследство в тяхната земя, нито да имаш дял между тях; Аз съм твоят дял и твоето наследство между израилтяните."
                },
                {
                    "number": 21,
                    "text": "А на Левиевите синове, ето, Аз давам в наследство всички десятъци в Израил, заради службата, която вършат, службата в шатъра за срещане."
                },
                {
                    "number": 22,
                    "text": "Израилтяните да не пристъпват вече към шатъра за срещане, да не би да се натоварят с грях и да измрат."
                },
                {
                    "number": 23,
                    "text": "Но левитите да вършат службата в шатъра за срещане и те да носят виновността си; вечен закон ще бъде във всичките ви поколения те да нямат наследство между израилтяните."
                },
                {
                    "number": 24,
                    "text": "Защото десятъците, които израилтяните принасят за принос за издигане на Господа, давам в наследство на левитите; затова казах за тях: Те да нямат наследство между израилтяните."
                },
                {
                    "number": 25,
                    "text": "И Господ говори? на Моисей:"
                },
                {
                    "number": 26,
                    "text": "Кажи? на левитите: Когато вземате от израилтяните десятъка, който ви дадох от тях за ваше наследство, тогава да принасяте от него десятък от десятъка за принос за издигане на Господа."
                },
                {
                    "number": 27,
                    "text": "И тези ваши приноси за издигане ще ви се смятат като жито от хармана и като изобилие на вино от лина."
                },
                {
                    "number": 28,
                    "text": "Така и вие да принасяте принос за издигане на Господа от всички десятъци, които вземате от израилтяните; и от тях да давате на свещеника Аарон принос за издигане на Господа."
                },
                {
                    "number": 29,
                    "text": "От всичките си дарове да принасяте всеки принос за издигане на Господа, т. е. осветената част от всичко, което е най-доброто от тях."
                },
                {
                    "number": 30,
                    "text": "Затова да им кажеш: Когато принасяте най-добрата част от тях, останалото ще се смята за левитите като доход от хармана и като доход от лина."
                },
                {
                    "number": 31,
                    "text": "Можете да го ядете на всяко място, вие и домашните ви; защото това ви е заплата за служенето ви в шатъра за срещане."
                },
                {
                    "number": 32,
                    "text": "Няма да понасяте грях поради това, ако принасяте в принос за издигане най-добрата част от тях; и да не осквернявате святите неща на израилтяните, за да не умрете."
                }
            ]
        },
        {
            "number": 19,
            "verses": [
                {
                    "number": 1,
                    "text": "И Господ говори? на Моисей и Аарон:"
                },
                {
                    "number": 2,
                    "text": "Ето наредбата на закона, който Господ заповяда, като каза: Говори? на израилтяните да ти доведат червеникава телица без недостатък, която няма повреда и на която не е слаган ярем;"
                },
                {
                    "number": 3,
                    "text": "и да я дадете на свещеника Елеазар и той да я изведе вън от стана, за да я заколят пред него."
                },
                {
                    "number": 4,
                    "text": "Тогава свещеникът Елеазар, като вземе от кръвта и? с пръста си, да поръси седем пъти от кръвта и? към предната част на шатъра за срещане."
                },
                {
                    "number": 5,
                    "text": "И да изгорят телицата пред него: кожата и?, месото и? и кръвта и? с нечистотиите и? да изгорят."
                },
                {
                    "number": 6,
                    "text": "После свещеникът да вземе кедрово дърво, исоп и червена прежда и да ги хвърли сред горящата телица."
                },
                {
                    "number": 7,
                    "text": "Тогава свещеникът да изпере дрехите си, да окъпе тялото си във вода и след това да влезе в стана; и свещеникът да бъде нечист до вечерта."
                },
                {
                    "number": 8,
                    "text": "Така и онзи, който я е изгорил, нека изпере дрехите си във вода и да окъпе тялото си във вода, и да бъде нечист до вечерта."
                },
                {
                    "number": 9,
                    "text": "Тогава един чист човек да събере пепелта от телицата и да я сложи вън от стана на чисто място; и пепелта да се пази за обществото израилтяни, за да се направи с нея вода за очистване от грях."
                },
                {
                    "number": 10,
                    "text": "А онзи, който събере пепелта от телицата, да изпере дрехите си и да бъде нечист до вечерта; и това ще бъде вечен закон за израилтяните и за пришълците, които живеят между тях."
                },
                {
                    "number": 11,
                    "text": "Който се допре до някое мъртво човешко тяло, да бъде нечист седем дни."
                },
                {
                    "number": 12,
                    "text": "С тази вода той да се очисти на третия ден и на седмия ден ще бъде чист; но ако не се очисти на третия ден, то и на седмия ден няма да бъде чист."
                },
                {
                    "number": 13,
                    "text": "Който се допре до мъртвото тяло на умрял човек и не се очисти, той осквернява Господнята скиния; този човек ще бъде изтребен от Израил; той ще бъде нечист, понеже не е поръсен с очистителната вода; нечистотата му е още на него."
                },
                {
                    "number": 14,
                    "text": "Ето и закона, когато някой умре в шатър: всички, които влизат в шатъра, и всички, които се намират в шатъра, да бъдат нечисти седем дни;"
                },
                {
                    "number": 15,
                    "text": "и всеки непокрит съд, който е без привързана покривка, е нечист."
                },
                {
                    "number": 16,
                    "text": "И който се допре на полето до някой убит с нож или до мъртво тяло, или до човешка кост, или до гроб, да бъде нечист седем дни."
                },
                {
                    "number": 17,
                    "text": "А за очистване на нечистия нека вземат в съд от пепелта на телицата, изгорена в жертва за грях, и да полеят на нея течаща вода."
                },
                {
                    "number": 18,
                    "text": "Тогава чист човек да вземе исоп и като го натопи във водата, да поръси шатъра, всички вещи и хората, които се намират там, както и онзи, който се е допрял до кост или до убит човек, или до умрял, или до гроб."
                },
                {
                    "number": 19,
                    "text": "Чистият да поръси нечистия на третия ден и на седмия ден; и на седмия ден да го очисти. Тогава нека изпере дрехите си и нека се окъпе във вода, и вечерта ще бъде чист."
                },
                {
                    "number": 20,
                    "text": "А онзи, който, като е нечист, не се очисти, онзи човек ще бъде изтребен от обществото, понеже е осквернил Господнето светилище; той не е поръсен с очистителната вода; нечист е."
                },
                {
                    "number": 21,
                    "text": "И това да им бъде вечен закон, че този, който е поръсил с очистителната вода, да изпере дрехите си; и че който се допре до очистителната вода, да бъде нечист до вечерта;"
                },
                {
                    "number": 22,
                    "text": "и че всичко, до което се допре нечистият, да бъде нечисто; и че този, който се допре до това нещо, да бъде нечист до вечерта."
                }
            ]
        },
        {
            "number": 20,
            "verses": [
                {
                    "number": 1,
                    "text": "В първия месец израилтяните, цялото общество, дойдоха в Цинската пустиня; и народът остана в Кадис. Там умря Мариам и там беше погребана."
                },
                {
                    "number": 2,
                    "text": "А вода нямаше за обществото, така че те се събраха против Моисей и Аарон."
                },
                {
                    "number": 3,
                    "text": "Народът се скара с Моисей, като говореше: О, да бяхме измрели и ние, когато братята ни измряха пред Господа!"
                },
                {
                    "number": 4,
                    "text": "Защо изведохте Господнето общество в тази пустиня да измрем в нея, ние и добитъкът ни?"
                },
                {
                    "number": 5,
                    "text": "И защо ни изведохте от Египет, за да ни доведете на това лошо място, което не е място за сеене, нито за смокини, нито за лозя, нито за нарове, нито има вода за пиене?"
                },
                {
                    "number": 6,
                    "text": "Тогава Моисей и Аарон се отдалечиха от присъствието на обществото към входа на шатъра за срещане, където и паднаха на лицата си; и Господнята слава им се яви."
                },
                {
                    "number": 7,
                    "text": "И Господ говори? на Моисей:"
                },
                {
                    "number": 8,
                    "text": "Вземи жезъла и свикай обществото, ти и брат ти Аарон, и пред очите им говорете на канарата, и тя ще даде водата си; така ще им извадиш вода от канарата и ще напоиш обществото и добитъка им."
                },
                {
                    "number": 9,
                    "text": "И така, Моисей взе жезъла, който беше пред Господа, както Той му заповяда;"
                },
                {
                    "number": 10,
                    "text": "и като свикаха Моисей и Аарон обществото пред канарата, той им каза: Чуйте сега, вие, бунтовници! Да ви извадим ли вода от тази канара?"
                },
                {
                    "number": 11,
                    "text": "Тогава Моисей вдигна ръката си и с жезъла си удари канарата два пъти; и потече много вода и обществото и добитъкът им пиха."
                },
                {
                    "number": 12,
                    "text": "Но Господ каза на Моисей и Аарон: Понеже не Ми вярвахте, за да Ме осветите пред израилтяните, затова вие няма да въведете това общество в земята, която им давам."
                },
                {
                    "number": 13,
                    "text": "Това е водата на Мерива, защото израилтяните се препираха с Господа и Той се освети сред тях."
                },
                {
                    "number": 14,
                    "text": "След това Моисей изпрати посланици от Кадис до едомския цар да му кажат: Така говори брат ти Израил: Ти знаеш всички трудности, които ни сполетяха,"
                },
                {
                    "number": 15,
                    "text": "как бащите ни слязоха в Египет и живяхме дълго време в Египет, и как египтяните се отнасяха зле към нас и бащите ни,"
                },
                {
                    "number": 16,
                    "text": "и как, когато ние извикахме към Господа, Той чу гласа ни, изпрати един ангел и ни изведе от Египет; и ето ни в Кадис, град в края на твоите предели."
                },
                {
                    "number": 17,
                    "text": "Нека минем, моля, през земята ти. Няма да минем през нивите или през лозята, нито ще пием вода от кладенците; а ще вървим през царския път; няма да се отбием нито надясно, нито наляво, докато не преминем твоите предели."
                },
                {
                    "number": 18,
                    "text": "Но Едом му отговори: Няма да минеш през земята ми, да не би да изляза с меч против теб."
                },
                {
                    "number": 19,
                    "text": "А израилтяните пак му казаха: Ние ще минем през пътя; и ако аз и добитъкът ми пием от водата ти, ще я платим; остави ме само с краката си да премина и нищо друго."
                },
                {
                    "number": 20,
                    "text": "А той пак отговори: Няма да преминеш. И Едом излезе против него с много народ и със силна ръка."
                },
                {
                    "number": 21,
                    "text": "Така Едом отказа да пусне Израил да мине през пределите му; затова Израил се отвърна от него."
                },
                {
                    "number": 22,
                    "text": "И така, израилтяните, цялото общество, отпътуваха от Кадис и дойдоха при планината Ор."
                },
                {
                    "number": 23,
                    "text": "Тогава Господ говори? на Моисей и Аарон на планината Ор, до границите на Едомската земя:"
                },
                {
                    "number": 24,
                    "text": "Аарон ще се прибере при народа си, защото няма да влезе в земята, която съм дал на израилтяните, понеже не се покорихте на думата Ми при водата на Мерива."
                },
                {
                    "number": 25,
                    "text": "Вземи Аарон и сина му Елеазар и ги изведи на планината Ор;"
                },
                {
                    "number": 26,
                    "text": "съблечи от Аарон одеждите му и облечи с тях сина му Елеазар; и Аарон ще се прибере при народа си и ще умре там."
                },
                {
                    "number": 27,
                    "text": "И Моисей направи, както Господ заповяда; те се качиха на планината Ор пред очите на цялото общество."
                },
                {
                    "number": 28,
                    "text": "Моисей съблече от Аарон одеждите му и облече с тях сина му Елеазар; и Аарон умря там, на връх планината; а Моисей и Елеазар слязоха от планината."
                },
                {
                    "number": 29,
                    "text": "След като цялото общество видя, че Аарон умря, то целият Израилев дом оплакваха Аарон тридесет дни."
                }
            ]
        },
        {
            "number": 21,
            "verses": [
                {
                    "number": 1,
                    "text": "А арадският цар, ханаанецът, който живееше на юг, като чу, че Израил идва през пътя Атарим, воюва? против Израил и хвана от тях пленници."
                },
                {
                    "number": 2,
                    "text": "Тогава Израил направи оброк на Господа, като каза: Ако наистина предадеш този народ в ръката ми, то съвсем ще разоря градовете им."
                },
                {
                    "number": 3,
                    "text": "И Господ послуша гласа на Израил и му предаде ханаанците; и те ги погубиха и разориха градовете им. И мястото бе наречено Хорма."
                },
                {
                    "number": 4,
                    "text": "А когато отпътуваха от планината Ор по пътя към Червеното море, за да обиколят Едомската земя, народът излезе от търпение в душата си поради пътя."
                },
                {
                    "number": 5,
                    "text": "И народът говори? против Бога и против Моисей: Защо ни изведохте от Египет да измрем в пустинята? Защото няма нито хляб, нито вода и душата ни се отвращава от този никакъв хляб."
                },
                {
                    "number": 6,
                    "text": "Затова Господ изпрати между народа змии-усойници, които хапеха народа, и измря много народ от Израил."
                },
                {
                    "number": 7,
                    "text": "Тогава народът дойде при Моисей и каза: Съгрешихме затова, че говорихме против Господа и против тебе; помоли се на Господа да махне змиите от нас. И Моисей се помоли за народа."
                },
                {
                    "number": 8,
                    "text": "А Господ каза на Моисей: Направи? си от мед една змия-усойница и я сложи на висока върлина; и всеки ухапан, като погледне към нея, ще остане жив."
                },
                {
                    "number": 9,
                    "text": "И така, Моисей направи медна змия и я сложи на най-високата върлина; и когато змия ухапеше някого, той, като погледнеше към медната змия, оставаше жив."
                },
                {
                    "number": 10,
                    "text": "Тогава израилтяните отпътуваха и разположиха стан в Овот."
                },
                {
                    "number": 11,
                    "text": "И като отпътуваха от Овот, разположиха стан в Е-Аварим, в пустинята, която е към Моав, към изгрева на слънцето."
                },
                {
                    "number": 12,
                    "text": "Оттам отпътуваха и разположиха стан в долината Заред."
                },
                {
                    "number": 13,
                    "text": "Оттам отпътуваха и разположиха стан оттатък реката Арнон, която е в пустинята и изтича от пределите на аморейците; защото Арнон е моавска граница между моавците и аморейците."
                },
                {
                    "number": 14,
                    "text": "Затова е казано в книгата на Господните войни:Ваев в Суфаи потоците на Арнон,"
                },
                {
                    "number": 15,
                    "text": "и течението на потоците,което се простира до селището Ари допира границите на Моав."
                },
                {
                    "number": 16,
                    "text": "А оттам дойдоха при Вир. Този е кладенецът, за който Господ каза на Моисей: Събери народа и ще му дам вода."
                },
                {
                    "number": 17,
                    "text": "Тогава Израил изпя тази песен:Бликай, о, кладенче; пейте за него."
                },
                {
                    "number": 18,
                    "text": "Кладенец изкопаха първенците,благородните от народа изкопаха,чрез заповед на законодателя, с жезлите си.А от пустинята отидоха в Матана"
                },
                {
                    "number": 19,
                    "text": "и от Матана в Наалиил, и от Наалиил във Вамот,"
                },
                {
                    "number": 20,
                    "text": "а от Вамот в долината, която е в моавското поле, при върха на Фасга, която гледа към Есимон."
                },
                {
                    "number": 21,
                    "text": "Тогава Израил изпрати посланици при аморейския цар Сион да кажат:"
                },
                {
                    "number": 22,
                    "text": "Остави ме да мина през земята ти; няма да се отклоняваме нито по нивите, нито по лозята; не искаме да пием вода от кладенците; през царския път ще вървим, докато преминем твоите предели."
                },
                {
                    "number": 23,
                    "text": "А Сион не пусна Израил да мине през пределите му; той събра целия си народ, излезе и се опълчи срещу Израил в пустинята, и дойде в Яса и воюва? против Израил."
                },
                {
                    "number": 24,
                    "text": "Но Израил го порази с острието на меча и завладя земята му от Арнон до Явок, до амонците; защото границата на амонците беше укрепена."
                },
                {
                    "number": 25,
                    "text": "Израил завладя всички тези градове; и Израил се засели във всичките градове на аморейците, в Есевон и във всичките му села."
                },
                {
                    "number": 26,
                    "text": "Понеже Есевон беше град на аморейския цар Сион, който беше воювал с предишния моавски цар и беше отнел от ръката му цялата му земя до Арнон."
                },
                {
                    "number": 27,
                    "text": "Затова онези, които говорят с притчи, казват:Дойдете в Есевон.Да се съгради и да се закрепи градът Сионов."
                },
                {
                    "number": 28,
                    "text": "Защото огън излезе от Есевон,пламък от града Сионов;изгори Ар моавскии първенци на високите места на Арнон."
                },
                {
                    "number": 29,
                    "text": "Горко ти, Моаве!Погина ти, Хамосов народ!Даде синовете си на бяги дъщерите си на пленпри Сион, аморейския цар."
                },
                {
                    "number": 30,
                    "text": "Ние ги простреляхме;Есевон погина до Девон;и ги запустихме до Нофа,която се простира до Медева."
                },
                {
                    "number": 31,
                    "text": "Така Израил се засели в земята на аморейците."
                },
                {
                    "number": 32,
                    "text": "После Моисей изпрати хора да съгледат Язир; и като превзеха селата му, прогониха аморейците, които бяха в тях."
                },
                {
                    "number": 33,
                    "text": "Тогава се върнаха и отидоха по пътя към Васан; а васанският цар Ог излезе против тях, той и целият му народ, на бой в Едраи."
                },
                {
                    "number": 34,
                    "text": "Но Господ каза на Моисей: Не бой се от него, защото Аз ще предам в ръцете ви него, целия му народ и земята му; ще му направиш така, както направи на аморейския цар Сион, който живееше в Есевон."
                },
                {
                    "number": 35,
                    "text": "И така, поразиха него, синовете му и целия му народ, докато не му остана нито един оцелял; и завладяха земята му."
                }
            ]
        },
        {
            "number": 22,
            "verses": [
                {
                    "number": 1,
                    "text": "След това израилтяните отпътуваха и разположиха стан на моавските полета оттатък Йордан, срещу Йерихон."
                },
                {
                    "number": 2,
                    "text": "А Валак, Сепфоровият син, видя всичко, което Израил стори на аморейците."
                },
                {
                    "number": 3,
                    "text": "И Моав се уплаши много от народа, защото беше многочислен; и Моав се безпокоеше поради израилтяните."
                },
                {
                    "number": 4,
                    "text": "Моав каза на мадиамските старейшини: Сега това множество ще изпояде всичко около нас, както говедо опасва полската трева. И Валак, Сепфоровият син, който в това време беше цар на моавците,"
                },
                {
                    "number": 5,
                    "text": "изпрати посланици до Валаам, Веоровия син, във Фатур, който е при реката Ефрат, в земята на онези, които му бяха народ, за да го повикат, като му кажат: Ето, народ излезе от Египет; ето, покриват лицето на земята и са разположени срещу мен."
                },
                {
                    "number": 6,
                    "text": "И така, ела сега, моля ти се, прокълни ми този народ, защото са по-силни от мене, дано бих могъл да ги преодолея, за да ги поразим и да мога да ги изпъдя от земята; понеже зная, че онзи, когото ти благославяш, е благословен, а когото проклинаш, е проклет."
                },
                {
                    "number": 7,
                    "text": "И така, моавските старейшини и мадиамските старейшини отидоха с възнаграждение в ръце за врачуването; и като дойдоха при Валаам, предадоха му Валаковите думи."
                },
                {
                    "number": 8,
                    "text": "А той им отговори: Пренощувайте тук и ще ви дам отговор, според каквото ми каже Господ. И така, моавските първенци останаха у Валаам."
                },
                {
                    "number": 9,
                    "text": "И Бог дойде при Валаам и каза: Какви са тези хора при теб?"
                },
                {
                    "number": 10,
                    "text": "А Валаам отвърна на Бога: Валак, Сепфоровият син, цар на моавците, ги е пратил до мене да кажат:"
                },
                {
                    "number": 11,
                    "text": "Ето, народът, който излезе от Египет, покрива лицето на земята; ела сега, прокълни ми го, дали бих могъл да се бия с него и да го изпъдя."
                },
                {
                    "number": 12,
                    "text": "А Бог нареди на Валаам: Да не отидеш с тях, нито да прокълнеш народа, защото е благословен."
                },
                {
                    "number": 13,
                    "text": "И така, Валаам, като стана сутринта, каза на Валаковите първенци: Идете в земята си, защото Господ отказва да ме пусне да дойда с вас."
                },
                {
                    "number": 14,
                    "text": "Тогава моавските първенци станаха и дойдоха при Валак, и казаха: Валаам отказва да дойде с нас."
                },
                {
                    "number": 15,
                    "text": "А Валак пак изпрати първенци, повече и по-почтени от онези."
                },
                {
                    "number": 16,
                    "text": "И те, като дойдоха при Валаам, му казаха: Така казва Валак, Сепфоровият син: Моля ти се, нищо да не те спре да дойдеш до мене;"
                },
                {
                    "number": 17,
                    "text": "защото ще те въздигна до голяма почит и ще направя всичко, което би ми казал; и така, ела, моля, прокълни ми този народ."
                },
                {
                    "number": 18,
                    "text": "А Валаам отговори на Валаковите слуги: Ако би ми дал Валак и къщата си, пълна със сребро и злато, аз не мога да престъпя думата на Господа, моя Бог, да направя по-малко или повече."
                },
                {
                    "number": 19,
                    "text": "Затова, моля, пренощувайте и вие тук, за да се науча какво ще ми каже Господ."
                },
                {
                    "number": 20,
                    "text": "Бог дойде при Валаам през нощта и му каза: Ако дойдат човеците да те повикат, стани, иди с тях; но само онова, което ти кажа, него да направиш."
                },
                {
                    "number": 21,
                    "text": "Затова Валаам стана на сутринта, оседла ослицата си и отиде с моавските първенци."
                },
                {
                    "number": 22,
                    "text": "Но Божият гняв пламна затова, че отиде; и ангел Господен застана на пътя пред Валаам, за да му се възпротиви (а той яздеше на ослицата си и двамата му слуги бяха с него)."
                },
                {
                    "number": 23,
                    "text": "И понеже ослицата видя, че ангел Господен стоеше на пътя с гол меч в ръка, тя се отби от пътя и отиваше към полето; а Валаам удари ослицата, за да я оправи в пътя."
                },
                {
                    "number": 24,
                    "text": "Тогава ангелът Господен застана на един нисък път между лозята, където имаше прегради отсам и оттам край пътя."
                },
                {
                    "number": 25,
                    "text": "И понеже ослицата видя ангела Господен, облегна се към зида и притисна Валаамовия крак до зида; и той я удари пак."
                },
                {
                    "number": 26,
                    "text": "После ангелът Господен отиде още напред и застана на едно тясно място, където нямаше къде да се отбие нито надясно, нито наляво."
                },
                {
                    "number": 27,
                    "text": "И понеже ослицата видя ангела Господен, тя падна под Валаам; а Валаам се разлюти и я удари с тоягата си."
                },
                {
                    "number": 28,
                    "text": "Тогава Господ отвори устата на ослицата и тя каза на Валаам: Какво съм ти направила, че ме биеш вече три пъти?"
                },
                {
                    "number": 29,
                    "text": "А Валаам отвърна на ослицата: Защото се подигра с мен. Ах, да имах нож в ръката си, сега бих те заклал!"
                },
                {
                    "number": 30,
                    "text": "Ослицата попита Валаам: Не съм ли аз твоята ослица, на която си яздил през целия си живот до днес? Имала ли съм навик друг път да ти правя така? А той отговори: Не."
                },
                {
                    "number": 31,
                    "text": "Тогава Господ отвори очите на Валаам и той видя ангела Господен, който стоеше на пътя с гол меч в ръката си; и преклони глава и падна на лицето си."
                },
                {
                    "number": 32,
                    "text": "И ангелът Господен му каза: Ти защо би ослицата си вече три пъти? Ето, аз излязох да ти се съпротивя, защото пътят ти не е прав пред мен;"
                },
                {
                    "number": 33,
                    "text": "ослицата ме видя и се отби от мен, ето, три пъти; ако не беше се отбила от мене, досега да съм те убил, а нея да съм оставил жива."
                },
                {
                    "number": 34,
                    "text": "Тогава Валаам каза на ангела Господен: Съгреших, защото не знаех, че ти стоеше на пътя против мен; и сега, ако това не ти е угодно, аз ще се върна."
                },
                {
                    "number": 35,
                    "text": "А ангелът Господен каза на Валаам: Иди с хората; но само словото, което ти кажа, него да говориш. И така, Валаам отиде с Валаковите първенци."
                },
                {
                    "number": 36,
                    "text": "А като чу Валак, че иде Валаам, излезе да го посрещне до един моавски град, разположен там, където Арнон е границата, в най-далечната част на границата."
                },
                {
                    "number": 37,
                    "text": "Тогава Валак каза на Валаам: Не пратих ли до теб усърдно да те повикат? Защо не дойде при мене? Не мога ли да те въздигна до почит?"
                },
                {
                    "number": 38,
                    "text": "А Валаам отвърна на Валак: Ето, дойдох при тебе; но имам ли сега власт да говоря нещо? Каквато дума сложи Бог в устата ми, нея ще говоря."
                },
                {
                    "number": 39,
                    "text": "И Валаам отиде с Валак и пристигнаха в Кириатузот."
                },
                {
                    "number": 40,
                    "text": "Валак пожертва говеда и овце и изпрати от тях и на Валаам, и на първенците, които бяха с него."
                },
                {
                    "number": 41,
                    "text": "А на сутринта Валак взе Валаам и го заведе на високите Ваалови места, откъдето той видя народа до крайната му част."
                }
            ]
        },
        {
            "number": 23,
            "verses": [
                {
                    "number": 1,
                    "text": "Тогава Валаам каза на Валак: Издигни ми тук седем жертвеника и ми приготви тук седем телета и седем овена."
                },
                {
                    "number": 2,
                    "text": "И Валак направи, както каза Валаам; и Валак и Валаам принесоха по теле и овен на всеки жертвеник."
                },
                {
                    "number": 3,
                    "text": "После Валаам каза на Валак: Застани близо при всеизгарянето си и аз ще отида; може да дойде Господ да ме посрещне; а каквото ми яви, ще ти кажа. И отиде на гола височина."
                },
                {
                    "number": 4,
                    "text": "И Бог срещна Валаам; а Валаам му каза: Приготвих седемте жертвеника и принесох по теле и овен на всеки жертвеник."
                },
                {
                    "number": 5,
                    "text": "Господ вложи дума в устата на Валаам и каза: Върни се при Валак и според тази дума говори?."
                },
                {
                    "number": 6,
                    "text": "И така, върна се при него; а той стоеше при всеизгарянето си, той и всичките моавски първенци."
                },
                {
                    "number": 7,
                    "text": "Тогава Валаам почна беседата си, като каза:Валак ме доведе от Арам,моавският цар от източните планини, и ми каза:Ела, прокълни ми Яков,и ела, хвърли презрение върху Израил."
                },
                {
                    "number": 8,
                    "text": "Как да прокълна, когото Бог не проклина?Или как да хвърля презрение,върху когото Господ не хвърля?"
                },
                {
                    "number": 9,
                    "text": "Защото от връх канарите го виждами от хълмовете го гледам.Ето народ, който ще се засели отделнои няма да се смята между народите."
                },
                {
                    "number": 10,
                    "text": "Кой може да преброи пясъка Якововили да изчисли четвъртата част от Израил?Дано умра, както умират праведните,и сетнините им да бъдат както техните."
                },
                {
                    "number": 11,
                    "text": "Тогава Валак каза на Валаам: Какво ми направи ти? Взех те, за да прокълнеш неприятелите ми; а, ето, ти напълно си ги благословил!"
                },
                {
                    "number": 12,
                    "text": "А той отговори: Не трябва ли да внимавам да говоря онова, което Господ влага в устата ми?"
                },
                {
                    "number": 13,
                    "text": "Тогава Валак му каза: Ела, моля, с мене на друго място, откъдето ще ги видиш; само крайната им част ще видиш, а всички тях няма да видиш; и ми ги прокълни оттам."
                },
                {
                    "number": 14,
                    "text": "И така, доведе го на полето Зофим, на върха на Фасга, и издигна седем жертвеника, и принесе по теле и овен на всеки жертвеник."
                },
                {
                    "number": 15,
                    "text": "Тогава Валаам каза на Валак: Застани тук при всеизгарянето си, а аз ще срещна Господа там."
                },
                {
                    "number": 16,
                    "text": "Господ срещна Валаам, вложи дума в устата му и каза: Върни се при Валак и според тази дума говори?."
                },
                {
                    "number": 17,
                    "text": "И така, той дойде при него; и, ето, той стоеше при всеизгарянето си и моавските първенци с него. Валак го попита: Какво говори? Господ?"
                },
                {
                    "number": 18,
                    "text": "Тогава той започна притчата си, като каза:Стани, Валаче, и слушай.Дай ми ухо, ти, сине Сепфоров!"
                },
                {
                    "number": 19,
                    "text": "Бог не е човек, за да лъже,нито човешки син, за да се разкае;Той каза и няма ли да извърши?Той говори? и няма ли да го приведе в действие?"
                },
                {
                    "number": 20,
                    "text": "Ето, аз получих заповед да благославям.И Той като благослови, аз не мога да го отменя."
                },
                {
                    "number": 21,
                    "text": "Не гледа беззаконие в Яков,нито вижда извратеност в Израил;Господ Бог негов с него еи царско възклицание има между тях."
                },
                {
                    "number": 22,
                    "text": "Бог ги изведе от Египет:има сила като див вол."
                },
                {
                    "number": 23,
                    "text": "Наистина няма чародейство против Яков.И няма врачуване против Израил.На времето си ще се говори за Якови за Израил: Какво е извършил Бог!"
                },
                {
                    "number": 24,
                    "text": "Ето, народът ще въстане като лъвицаи ще се вдигнат като лъв;няма да легнат, докато не изядат ловаи не изпият кръвта на убитите."
                },
                {
                    "number": 25,
                    "text": "Тогава Валак каза на Валаам: Никак да не ги проклинаш и никак да не ги благославяш."
                },
                {
                    "number": 26,
                    "text": "А Валаам отговори на Валак: Не ти ли говорих: Всичко, което ми каже Господ, това ще направя?"
                },
                {
                    "number": 27,
                    "text": "След това Валак пак каза на Валаам: Ела, моля, ще те заведа още на друго място, дано бъде угодно на Бога да ми ги прокълнеш оттам."
                },
                {
                    "number": 28,
                    "text": "И Валак заведе Валаам на върха на Фегор, който гледа към Есимон."
                },
                {
                    "number": 29,
                    "text": "Тогава Валаам каза на Валак: Издигни ми тук седем жертвеника и приготви ми тук седем телета и седем овена."
                },
                {
                    "number": 30,
                    "text": "И Валак направи, както каза Валаам, и принесе по теле и овен на всеки жертвеник."
                }
            ]
        },
        {
            "number": 24,
            "verses": [
                {
                    "number": 1,
                    "text": "А Валаам, като видя, че беше угодно на Господа да благославя Израил, не отиде, както друг път да търси гадания, а обърна лицето си към пустинята."
                },
                {
                    "number": 2,
                    "text": "Като погледна, Валаам видя Израил, заселен според племената си; и Божият Дух слезе на него."
                },
                {
                    "number": 3,
                    "text": "И започна притчата си, като каза:Валаам, син Веоров, каза;и човекът, който има отворени очи, каза;"
                },
                {
                    "number": 4,
                    "text": "каза онзи, който чу Божиите думи,който видя видението от Всесилния,който падна в изстъпление, но очите му бяха отворени:"
                },
                {
                    "number": 5,
                    "text": "Колко са красиви твоите шатри, Якове,твоите скинии, Израилю!"
                },
                {
                    "number": 6,
                    "text": "Като долини са разпрострени,като градини по речни брегове,като алоени дървета, които Господ е насадил,като кедри покрай водите."
                },
                {
                    "number": 7,
                    "text": "Ще се излива вода от ведрата муи потомството му ще се простира в много води;царят му ще бъде по-висок от Агагаи царството му ще се възвеличи."
                },
                {
                    "number": 8,
                    "text": "Бог го изведе от Египет;има сила, както див вол;ще погълне неприятелските му народи,ще строши костите им и ще ги удари със стрелите си."
                },
                {
                    "number": 9,
                    "text": "Легнал е и лежи като лъви като лъвица; кой ще го разбуди?Благословен, който те благославя!И проклет, който те проклина!"
                },
                {
                    "number": 10,
                    "text": "Тогава гневът на Валак пламна против Валаам и изпляска с ръце; и Валак каза на Валаам: Аз те повиках да прокълнеш неприятелите ми; а, ето, три пъти ти все ги благославяш."
                },
                {
                    "number": 11,
                    "text": "И така, сега бягай на мястото си, казах си да те въздигна до голяма почит; но, ето, Господ те въздържа от почит."
                },
                {
                    "number": 12,
                    "text": "А Валаам отвърна на Валак: Не говорих ли аз и на твоите посланици, които ми прати, като казах:"
                },
                {
                    "number": 13,
                    "text": "Ако би ми дал Валак и къщата си, пълна със сребро и злато, не мога да пристъпя Господнето повеление и да направя добро или зло от себе си, а онова, което Господ проговори, него ще кажа?"
                },
                {
                    "number": 14,
                    "text": "Сега аз си отивам при своя народ; ела да ти кажа какво ще направи този народ на твоя народ в следващите дни."
                },
                {
                    "number": 15,
                    "text": "И като започна притчата си, каза:Валаам, син Веоров, казаи човекът с отворени очи каза;"
                },
                {
                    "number": 16,
                    "text": "каза онзи, който чу думите Божии,който има знание за Всевишния,който видя видението от Всесилния,който падна в изстъпление, но очите му бяха отворени:"
                },
                {
                    "number": 17,
                    "text": "Виждам го, но не сега;гледам го, но не отблизо.Ще излезе звезда от Якови ще се въздигне скиптър от Израил;ще порази моавските първенции ще погуби всичките Ситови потомци."
                },
                {
                    "number": 18,
                    "text": "Едом ще бъде притежаван,също и Сиир ще бъде притежаван от неприятелите си;а Израил ще действа мощно."
                },
                {
                    "number": 19,
                    "text": "Един, произлязъл от Яков, ще завладееи ще погуби останалите от града."
                },
                {
                    "number": 20,
                    "text": "А като видя Амалик, продължи притчата си и каза:Амалик е пръв между народите;но най-накрая съвсем ще бъде изтребен."
                },
                {
                    "number": 21,
                    "text": "А като видя кенейците, продължи притчата си и каза:Яко е твоето жилищеи си положил гнездото си на канарата,"
                },
                {
                    "number": 22,
                    "text": "но кенейците ще се разорят,докато те заплени Асур."
                },
                {
                    "number": 23,
                    "text": "Още продължи притчата си и каза:Уви! Кой ще остане жив,когато Бог извърши това?"
                },
                {
                    "number": 24,
                    "text": "Но кораби ще дойдат от крайбрежията на Китими ще смирят Асур, и ще смирят Евер;но и дошлите съвсем ще бъдат изтребени."
                },
                {
                    "number": 25,
                    "text": "Тогава, като стана Валаам, тръгна и се върна на мястото си; също и Валак отиде по пътя си."
                }
            ]
        },
        {
            "number": 25,
            "verses": [
                {
                    "number": 1,
                    "text": "А докато Израил оставаше в Ситим, народът почна да блудства с моавките;"
                },
                {
                    "number": 2,
                    "text": "защото те канеха народа на жертвите на боговете си и народът ядеше и се кланяше на боговете им."
                },
                {
                    "number": 3,
                    "text": "Израил се привърза към Ваалфегор; и Господният гняв пламна против Израил."
                },
                {
                    "number": 4,
                    "text": "Тогава Господ каза на Моисей: Хвани всички първенци на народа и ги обеси за Господа пред слънцето, за да се отвърне от Израил Господният яростен гняв."
                },
                {
                    "number": 5,
                    "text": "А Моисей нареди на Израилевите съдии: Убийте всеки подчинените си хора, които се привързаха към Ваалфегор."
                },
                {
                    "number": 6,
                    "text": "И, ето, един от израилтяните дойде и доведе на братята си една мадиамка пред очите на Моисей и пред цялото общество израилтяни, когато те плачеха пред входа на шатъра за срещане."
                },
                {
                    "number": 7,
                    "text": "А Финеес, син на Елеазар, син на свещеника Аарон, като видя, стана изсред обществото, взе копие в ръката си"
                },
                {
                    "number": 8,
                    "text": "и влезе след израилтянина в спалнята, и прободе и двамата – израилтянина и жената в корема и?. Така язвата престана от израилтяните."
                },
                {
                    "number": 9,
                    "text": "А умрелите от язвата бяха двадесет и четири хиляди души."
                },
                {
                    "number": 10,
                    "text": "Тогава Господ говори? на Моисей:"
                },
                {
                    "number": 11,
                    "text": "Финеес, син на Елеазар, син на свещеника Аарон, отвърна яростта Ми от израилтяните; понеже показа ревност сред тях, подобна на Моята, така че Аз не изтребих израилтяните в ревността Си."
                },
                {
                    "number": 12,
                    "text": "Затова му кажи: Ето, Аз му давам Моя завет на мир;"
                },
                {
                    "number": 13,
                    "text": "ще бъде на него и на потомството му след него завет на вечно свещенство, защото беше ревностен за своя Бог и направи умилостивение за израилтяните."
                },
                {
                    "number": 14,
                    "text": "А името на убития израилтянин, който беше убит с мадиамката, беше Зимрий, син на Салу, първенец на един бащин дом от Симеоновите синове."
                },
                {
                    "number": 15,
                    "text": "И името на убитата мадиамка беше Хазвия, дъщеря на Сура, началник на народа, от един бащин дом в Мадиам."
                },
                {
                    "number": 16,
                    "text": "След това Господ говори? на Моисей:"
                },
                {
                    "number": 17,
                    "text": "Измъчвайте мадиамците и ги поразете;"
                },
                {
                    "number": 18,
                    "text": "защото те ви измъчват с коварствата, с които ви примамиха чрез Фегор и чрез сестра си Хазвия, дъщеря на един мадиамски първенец, която беше убита в деня на язвата, наложена поради Фегор."
                }
            ]
        },
        {
            "number": 26,
            "verses": [
                {
                    "number": 1,
                    "text": "А след язвата Господ говори? на Моисей и Елиазар, син на свещеника Аарон:"
                },
                {
                    "number": 2,
                    "text": "Пребройте цялото общество израилтяни от двадесет години и нагоре, според бащините им домове, всички в Израил, които могат да излизат на бой."
                },
                {
                    "number": 3,
                    "text": "Затова Моисей и свещеникът Елеазар говориха на народа на моавските полета, при Йордан срещу Йерихон:"
                },
                {
                    "number": 4,
                    "text": "Пребройте народа от двадесет години и нагоре, както Господ заповяда на Моисей и на израилтяните, които излязоха от Египетската земя."
                },
                {
                    "number": 5,
                    "text": "Рувим, първородният на Израил. Рувимовите синове бяха: от Енох, семейството на Еноховите синове; от Фалу, семейството на Фалуевите синове;"
                },
                {
                    "number": 6,
                    "text": "от Есрон, семейството на Есроновите синове; от Хармия, семейството на Хармиевите синове."
                },
                {
                    "number": 7,
                    "text": "Тези са семействата на Рувимовите синове; а преброените от тях бяха четиридесет и три хиляди седемстотин и тридесет души."
                },
                {
                    "number": 8,
                    "text": "Син на Фалу беше Елиав;"
                },
                {
                    "number": 9,
                    "text": "а синовете на Елиав: Намуил, Датан и Авирон. Това са онези Датан и Авирон, избрани от обществото, които се надигнаха против Моисей и Аарон между дружината на Корей, когато се надигнаха против Господа;"
                },
                {
                    "number": 10,
                    "text": "и земята разтвори устата си и ги погълна заедно с Корей при изтребление на дружината му, когато огънят изгори двеста и петдесетте души и те станаха за знамение;"
                },
                {
                    "number": 11,
                    "text": "а синовете на Корей не умряха."
                },
                {
                    "number": 12,
                    "text": "Симеоновите синове според семействата си бяха: от Намуил, семейството на Намуиловите синове; от Ямин, семейството на Яминовите синове; от Яхин, семейството на Яхиновите синове;"
                },
                {
                    "number": 13,
                    "text": "от Зара, семейството на Заровите синове; от Саул, семейството на Сауловите синове."
                },
                {
                    "number": 14,
                    "text": "Тези са семействата на Симеоновите синове, двадесет и две хиляди и двеста души."
                },
                {
                    "number": 15,
                    "text": "Гадовите синове според семействата си бяха: от Сафон, семейството на Сафоновите синове; от Агий, семейството на Агиевите синове; от Суний, семейството на Суниевите синове;"
                },
                {
                    "number": 16,
                    "text": "от Азений, семейството на Азениевите синове; от Ирий, семейството на Ириевите синове;"
                },
                {
                    "number": 17,
                    "text": "от Арод, семейството на Ародовите синове; от Арилий, семейството на Арилиевите синове."
                },
                {
                    "number": 18,
                    "text": "Тези са семействата на Гадовите синове; и преброените от тях бяха четиридесет хиляди и петстотин души."
                },
                {
                    "number": 19,
                    "text": "Юдовите синове бяха Ир и Онан; но Ир и Онан умряха в Ханаанската земя."
                },
                {
                    "number": 20,
                    "text": "А Юдовите синове според семействата си бяха: от Села, семейството на Селаевите синове; от Фарес, семейството на Фаресовите синове; от Зара, семейството на Заровите синове."
                },
                {
                    "number": 21,
                    "text": "Фаресовите потомци бяха: от Есрон, семейството на Есроновите синове; от Амул, семейството на Амуловите синове."
                },
                {
                    "number": 22,
                    "text": "Тези са Юдовите семейства; и от тях бяха преброени седемдесет и шест хиляди и петстотин души."
                },
                {
                    "number": 23,
                    "text": "Исахаровите синове според семействата си бяха: от Тола, семейството на Толовите синове; от Фуа, семейството на Фуавовите синове;"
                },
                {
                    "number": 24,
                    "text": "от Ясув, семейството на Ясувовите синове; от Симрон, семейството на Симроновите синове."
                },
                {
                    "number": 25,
                    "text": "Тези са Исахаровите семейства; и преброените от тях бяха шестдесет и четири хиляди и триста души."
                },
                {
                    "number": 26,
                    "text": "Завулоновите синове според семействата си бяха: от Серед, семейството на Середовите синове; от Елон, семейството на Елоновите синове; от Ялеил, семейството на Ялеиловите синове."
                },
                {
                    "number": 27,
                    "text": "Тези са семействата на Завулоновите синове; и преброените от тях бяха шестдесет хиляди и петстотин души."
                },
                {
                    "number": 28,
                    "text": "Йосифовите синове според семействата си бяха Манасия и Ефрем."
                },
                {
                    "number": 29,
                    "text": "Манасиевите синове бяха: от Махир, семейството на Махировите синове. И Махир роди Галаад; а от Галаад, семейството на Галаадовите синове."
                },
                {
                    "number": 30,
                    "text": "Ето Галаадовите потомци: от Ахиезер, семейството на Ахиезеровите синове; от Хелек, семейството на Хелековите синове;"
                },
                {
                    "number": 31,
                    "text": "от Асриил, семейството на Асрииловите синове; от Сихем, семейството на Сихемовите синове;"
                },
                {
                    "number": 32,
                    "text": "от Семида, семейството на Семидовите синове; и от Ефер, семейството на Еферовите синове."
                },
                {
                    "number": 33,
                    "text": "А Салпаад, Еферовият син, нямаше синове, а дъщери; имената на Салпаадовите дъщери бяха Маала, Нуа, Егла, Мелха и Терса."
                },
                {
                    "number": 34,
                    "text": "Тези са Манасиевите семейства; и преброените от тях бяха петдесет и две хиляди и седемстотин души."
                },
                {
                    "number": 35,
                    "text": "А ето Ефремовите синове според семействата им: от Сутал, семейството на Суталовите синове; от Вехер, семейството на Вехеровите синове; от Тахан, семейството на Тахановите синове."
                },
                {
                    "number": 36,
                    "text": "Ето и Суталовите потомци: от Ерана, семейството на Ерановите синове."
                },
                {
                    "number": 37,
                    "text": "Тези са семействата на Ефремовите синове; и преброените от тях бяха тридесет и две хиляди и петстотин души. Тези са Йосифовите потомци според семействата си."
                },
                {
                    "number": 38,
                    "text": "Вениаминовите синове според семействата си бяха: от Вела, семейството на Веловите синове; от Асвил, семейството на Асвиловите синове; от Ахирам, семейството на Ахирамовите синове;"
                },
                {
                    "number": 39,
                    "text": "от Суфам, семейството на Суфамовите синове; от Уфам, семейството на Уфамовите синове."
                },
                {
                    "number": 40,
                    "text": "А Веловите синове бяха Аред и Нееман; от Аред, семейството на Аредовите синове; от Нееман, семейството на Неемановите синове."
                },
                {
                    "number": 41,
                    "text": "Тези са Вениаминовите синове според семействата си; и преброените от тях бяха четиридесет и пет хиляди и шестстотин души."
                },
                {
                    "number": 42,
                    "text": "Ето Дановите синове според семействата им: от Суама, семейството на Суамовите синове. Тези са Дановите семейства според семействата си."
                },
                {
                    "number": 43,
                    "text": "Преброените от всички семейства на Суамовите синове бяха шестдесет и четири хиляди и четиристотин души."
                },
                {
                    "number": 44,
                    "text": "Асировите синове според семействата си бяха: от Емна, семейството на Емновите синове; от Есуй, семейството на Есуйевите синове; от Верия, семейството на Вериевите синове."
                },
                {
                    "number": 45,
                    "text": "От Вериевите потомци бяха: от Хевер, семейството на Хеверовите синове; от Малхиил, семейството на Малхииловите синове."
                },
                {
                    "number": 46,
                    "text": "А името на Асировата дъщеря беше Сара."
                },
                {
                    "number": 47,
                    "text": "Тези са семействата на Асировите синове; и преброените от тях бяха петдесет и три хиляди и четиристотин души."
                },
                {
                    "number": 48,
                    "text": "Нефталимовите синове според семействата си бяха: от Ясиил, семейството на Ясииловите синове; от Гуний, семейството на Гуниевите синове;"
                },
                {
                    "number": 49,
                    "text": "от Есер, семейството на Есеровите синове; от Силим, семейството на Силимовите синове."
                },
                {
                    "number": 50,
                    "text": "Тези са Нефталимовите семейства според семействата си; и преброените от тях бяха четиридесет и пет хиляди и четиристотин души."
                },
                {
                    "number": 51,
                    "text": "Числото на преброените от израилтяните беше шестстотин и една хиляди седемстотин и тридесет души."
                },
                {
                    "number": 52,
                    "text": "Тогава Господ говори? на Моисей:"
                },
                {
                    "number": 53,
                    "text": "На тях нека се раздели земята за наследство според числото на имената им."
                },
                {
                    "number": 54,
                    "text": "На по-многобройните дай по-голямо наследство, а на по-малобройните дай по-малко наследство; на всяко племе да се даде наследството му според числото на преброените от него."
                },
                {
                    "number": 55,
                    "text": "При все това обаче земята ще се раздели с жребий; и те ще наследят според имената на бащините си племена."
                },
                {
                    "number": 56,
                    "text": "С жребий да се раздели наследството им между мнозината и малцината."
                },
                {
                    "number": 57,
                    "text": "А ето числото на преброените от левитите според семействата им: от Гирсон, семейството на Гирсоновите синове; от Каат, семейството на Каатовите синове; от Мерарий, семейството на Мерариевите синове."
                },
                {
                    "number": 58,
                    "text": "Ето Левиевите семейства: семейството на Левиевите синове, семейството на Хевроновите синове, семейството на Маалиевите синове, семейството на Мусиевите синове, семейството на Кореевите синове; а Каат роди Амрам."
                },
                {
                    "number": 59,
                    "text": "Името на Амрамовата жена беше Йохавед, Левиева дъщеря, която се роди на Левий в Египет; тя роди на Амрам Аарон и Моисей и сестра им Мариам."
                },
                {
                    "number": 60,
                    "text": "А на Аарон се родиха Надав, Авиуд, Елеазар и Итамар."
                },
                {
                    "number": 61,
                    "text": "Но Надав и Авиуд умряха, когато принесоха чужд огън пред Господа."
                },
                {
                    "number": 62,
                    "text": "А преброените от левитите бяха двадесет и три хиляди, всичките мъжки от един месец и нагоре; те не бяха преброени между израилтяните, понеже на тях не бе дадено наследство между израилтяните."
                },
                {
                    "number": 63,
                    "text": "Тези са преброените чрез Моисей и свещеника Елеазар, които преброиха израилтяните на моавските полета при Йордан, срещу Йерихон."
                },
                {
                    "number": 64,
                    "text": "Но между тях не се намираше човек от онези, които бяха преброени от Моисей и свещеника Аарон, когато те преброиха израилтяните в Синайската пустиня;"
                },
                {
                    "number": 65,
                    "text": "защото за тях Господ беше казал: Непременно ще измрат в пустинята. От тях не остана нито един освен Халев, Ефониевия син, и Исус, Навиновия син."
                }
            ]
        },
        {
            "number": 27,
            "verses": [
                {
                    "number": 1,
                    "text": "Тогава дойдоха дъщерите на Салпаад, Еферовия син, а Ефер, син на Галаад, син на Махир, син на Манасия, от семействата на Манасия, Йосифовия син. А ето имената на дъщерите му: Маала, Нуа, Егла, Мелха и Терса."
                },
                {
                    "number": 2,
                    "text": "Те застанаха пред Моисей, пред свещеника Елеазар и пред първенците и цялото общество, при входа на шатъра за срещане, и казаха:"
                },
                {
                    "number": 3,
                    "text": "Баща ни умря в пустинята; той не беше от дружината на онези, които се събраха против Господа в Кореевата дружина, а умря поради собствения си грях; и нямаше синове."
                },
                {
                    "number": 4,
                    "text": "Защо да изчезне името на баща ни от семейството му по причина, че не е имал син? Дай на нас наследство между братята на баща ни."
                },
                {
                    "number": 5,
                    "text": "И Моисей представи делото им пред Господа."
                },
                {
                    "number": 6,
                    "text": "Тогава Господ говори? на Моисей:"
                },
                {
                    "number": 7,
                    "text": "Право говорят Салпаадовите дъщери; непременно да им дадеш да притежават наследство между братята на баща си и да направиш да мине върху тях наследството на баща им."
                },
                {
                    "number": 8,
                    "text": "И кажи? на израилтяните: Ако някой умре, без да има син, тогава да прехвърлите наследството му върху дъщеря му."
                },
                {
                    "number": 9,
                    "text": "Ако няма дъщеря, тогава да дадете наследството му на братята му."
                },
                {
                    "number": 10,
                    "text": "А ако няма братя, тогава да дадете наследството му на бащините му братя."
                },
                {
                    "number": 11,
                    "text": "Но ако баща му няма братя, тогава да дадете наследството му на най-близкия му сродник от семейството му и той да го притежава. Това да бъде съдебен закон за израилтяните, както Господ заповяда на Моисей."
                },
                {
                    "number": 12,
                    "text": "След това Господ каза на Моисей: Изкачи се на тази планина Аварим и огледай земята, която съм дал на израилтяните;"
                },
                {
                    "number": 13,
                    "text": "и като я огледаш, ще се прибереш и ти при народа си, както се прибра брат ти Аарон;"
                },
                {
                    "number": 14,
                    "text": "защото в пустинята Цин, когато обществото се противеше, вие не се покорихте на повелението Ми да Ме осветите при водата пред тях. (Това е водата на Мерива при Кадис в пустинята Цин.)"
                },
                {
                    "number": 15,
                    "text": "А Моисей говори? на Господа:"
                },
                {
                    "number": 16,
                    "text": "Господ, Бог на духовете на всяка твар, нека постави над обществото човек,"
                },
                {
                    "number": 17,
                    "text": "който да излиза пред тях и който да влиза пред тях, който да ги извежда и който да ги въвежда, за да не бъде Господнето общество като овце, които нямат пастир."
                },
                {
                    "number": 18,
                    "text": "Тогава Господ каза на Моисей: Вземи при себе си Исус, Навиновия син – човек, в когото е Духът, и положи на него ръката си;"
                },
                {
                    "number": 19,
                    "text": "и като го представиш пред свещеника Елеазар и пред цялото общество, дай му поръчка пред тях."
                },
                {
                    "number": 20,
                    "text": "И възложи на него част от твоята почетна власт, за да го слуша цялото общество израилтяни."
                },
                {
                    "number": 21,
                    "text": "Той да стои пред свещеника Елеазар, който ще се допитва до Господа за него според съда на Урим; и по неговата дума да излизат, и по неговата дума да влизат, той и всички израилтяни с него, и цялото общество."
                },
                {
                    "number": 22,
                    "text": "Моисей направи, както му заповяда Господ; взе Исус и го представи пред свещеника Елеазар и пред цялото общество;"
                },
                {
                    "number": 23,
                    "text": "и като положи ръцете си на него, даде му поръчка, както Господ заповяда чрез Моисей."
                }
            ]
        },
        {
            "number": 28,
            "verses": [
                {
                    "number": 1,
                    "text": "Господ говори? още на Моисей:"
                },
                {
                    "number": 2,
                    "text": "Заповядай на израилтяните, като им кажеш: Внимавайте да Ми принасяте на определеното им време Моите приноси, хляба ми за благоуханна жертва чрез огън на Мен."
                },
                {
                    "number": 3,
                    "text": "И им кажи: Ето приноса чрез огън, който ще принасяте на Господа: две едногодишни агнета на ден, без недостатък, за вечно всеизгаряне."
                },
                {
                    "number": 4,
                    "text": "Едното агне да принасяш сутрин, а другото агне да принасяш вечер;"
                },
                {
                    "number": 5,
                    "text": "а за хлебен принос една десета от ефа чисто брашно, смесено с четвърт ин първоток елей."
                },
                {
                    "number": 6,
                    "text": "Това е вечно всеизгаряне, определено на Синайската планина, за благоуханна жертва чрез огън на Господа."
                },
                {
                    "number": 7,
                    "text": "И възлиянието му да бъде четвърт ин за едното агне; в светилището да възливаш силно питие за възлияние на Господа."
                },
                {
                    "number": 8,
                    "text": "А другото агне да принасяш привечер; както утринния хлебен принос и както възлиянието му, така да го принасяш за благоуханна жертва чрез огън на Господа."
                },
                {
                    "number": 9,
                    "text": "А в съботен ден да принасяте две едногодишни агнета без недостатък и две десети от ефа чисто брашно, смесено с елей за хлебен принос с възлиянието му."
                },
                {
                    "number": 10,
                    "text": "Това е всеизгарянето за всяка събота освен вечното всеизгаряне с възлиянието му."
                },
                {
                    "number": 11,
                    "text": "В новолунията си да принасяте за всеизгаряне на Господа две телета, един овен, седем едногодишни агнета без недостатък;"
                },
                {
                    "number": 12,
                    "text": "и за всяко теле три десети от ефа чисто брашно, смесено с елей за хлебен принос; и за единия овен две десети от ефа чисто брашно, смесено с елей за хлебен принос;"
                },
                {
                    "number": 13,
                    "text": "и за всяко агне по една десета от ефа чисто брашно, смесено с елей за хлебен принос. Това е всеизгаряне за благоуханна жертва чрез огън на Господа."
                },
                {
                    "number": 14,
                    "text": "А възлиянието им да бъде вино, половин ин за телето, една трета от ин за овена и четвърт ин за агнето. Това е всеизгарянето за всеки месец през месеците на годината."
                },
                {
                    "number": 15,
                    "text": "Освен вечното всеизгаряне да се принася на Господа един козел в принос за грях с възлиянието му."
                },
                {
                    "number": 16,
                    "text": "На четиринадесетия ден от първия месец е Господнята Пасха."
                },
                {
                    "number": 17,
                    "text": "А на петнадесетия ден от този месец е празник; седем дни да се яде безквасен хляб."
                },
                {
                    "number": 18,
                    "text": "На първия ден да има свято събрание и да не работите никаква слугинска работа;"
                },
                {
                    "number": 19,
                    "text": "а да принесете жертва чрез огън за всеизгаряне на Господа: две телета, един овен и седем едногодишни агнета, които да бъдат без недостатък."
                },
                {
                    "number": 20,
                    "text": "А хлебният им принос да бъде от чисто брашно, смесено с елей; три десети от ефа да принесете за телето; две десети за овена;"
                },
                {
                    "number": 21,
                    "text": "и по една десета от ефа да принесеш за всяко от седемте агнета;"
                },
                {
                    "number": 22,
                    "text": "и един козел в принос за грях, за да се извърши умилостивение за вас."
                },
                {
                    "number": 23,
                    "text": "Тези да принесете в прибавка към утринното всеизгаряне, което е вечно всеизгаряне."
                },
                {
                    "number": 24,
                    "text": "Така да принасяте храната всеки ден през седемте дни за благоуханна жертва чрез огън на Господа; това да се принася с възлиянието му в прибавка към вечното всеизгаряне."
                },
                {
                    "number": 25,
                    "text": "А на седмия ден да имате свято събрание и да не работите никаква слугинска работа."
                },
                {
                    "number": 26,
                    "text": "Също и в деня на първите плодове, когато принесете нов хлебен принос на Господа през празника ви на седмиците, да имате свято събрание и да не работите никаква слугинска работа."
                },
                {
                    "number": 27,
                    "text": "И за благоухание на Господа да принесете във всеизгаряне две телета, един овен и седем едногодишни агнета."
                },
                {
                    "number": 28,
                    "text": "А хлебният им принос да бъде от чисто брашно, смесено с елей – три десети от ефа за всяко теле, две десети за единия овен"
                },
                {
                    "number": 29,
                    "text": "и по една десета за всяко от седемте агнета;"
                },
                {
                    "number": 30,
                    "text": "и един козел, за да се извърши умилостивение за вас."
                },
                {
                    "number": 31,
                    "text": "Тези да принесете (без недостатък да бъдат) с възлиянието им в прибавка към вечното всеизгаряне с хлебния му принос."
                }
            ]
        },
        {
            "number": 29,
            "verses": [
                {
                    "number": 1,
                    "text": "В седмия месец, на първия ден от месеца, да имате свято събрание и да не работите никаква слугинска работа; той да ви бъде ден на тръбно възклицание."
                },
                {
                    "number": 2,
                    "text": "Да принесете във всеизгаряне за благоухание на Господа едно теле, един овен, седем едногодишни агнета без недостатък;"
                },
                {
                    "number": 3,
                    "text": "а хлебният им принос да бъде чисто брашно, смесено с елей – три десети от ефа за телето, две десети за овена"
                },
                {
                    "number": 4,
                    "text": "и по една десета за всяко от седемте агнета;"
                },
                {
                    "number": 5,
                    "text": "и един козел в принос за грях, за да се извърши умилостивение за вас;"
                },
                {
                    "number": 6,
                    "text": "в прибавка към новолунното всеизгаряне и хлебния му принос и вечното всеизгаряне и хлебния му принос с възлиянията им според определеното за тях за благоуханна жертва чрез огън на Господа."
                },
                {
                    "number": 7,
                    "text": "А на десетия ден от този седми месец да имате свято събрание и да смирите душите си, и да не работите никаква работа;"
                },
                {
                    "number": 8,
                    "text": "а да принесете във всеизгаряне на Господа за благоухание едно теле, един овен, седем едногодишни агнета, които да бъдат без недостатък;"
                },
                {
                    "number": 9,
                    "text": "а хлебният им принос да бъде чисто брашно, смесено с елей – три десети от ефа за телето, две десети за единия овен"
                },
                {
                    "number": 10,
                    "text": "и по една десета за всяко от седемте агнета;"
                },
                {
                    "number": 11,
                    "text": "един козел в принос за грях в прибавка към приноса в умилостивение за грях и вечното всеизгаряне и хлебния му принос с възлиянията им."
                },
                {
                    "number": 12,
                    "text": "И на петнадесетия ден от седмия месец да имате свято събрание и да не работите никаква слугинска работа, а да пазите празник на Господа седем дни."
                },
                {
                    "number": 13,
                    "text": "Да принесете във всеизгаряне, за благоуханна жертва чрез огън на Господа, тринадесет телета, два овена, четиринадесет едногодишни агнета, които да бъдат без недостатък."
                },
                {
                    "number": 14,
                    "text": "А хлебният им принос да бъде чисто брашно, смесено с елей – три десети от ефа за всяко от тринадесетте телета, две десети за всеки от двата овена"
                },
                {
                    "number": 15,
                    "text": "и по една десета за всяко от четиринадесетте агнета;"
                },
                {
                    "number": 16,
                    "text": "и един козел в принос за грях в прибавка към вечното всеизгаряне и хлебния му принос с възлиянието му."
                },
                {
                    "number": 17,
                    "text": "На втория ден да принесете дванадесет телета, два овена, четиринадесет едногодишни агнета, без недостатък;"
                },
                {
                    "number": 18,
                    "text": "хлебния им принос с възлиянията им за телетата, за овните и за агнетата според броя им, както е определено;"
                },
                {
                    "number": 19,
                    "text": "и един козел в принос за грях в прибавка към вечното всеизгаряне и хлебния му принос с възлиянията им."
                },
                {
                    "number": 20,
                    "text": "На третия ден – единадесет телета, два овена, четиринадесет едногодишни агнета без недостатък;"
                },
                {
                    "number": 21,
                    "text": "хлебния им принос с възлиянията им за телетата, за овните и за агнетата според броя им, както е определено;"
                },
                {
                    "number": 22,
                    "text": "и един козел в принос за грях в прибавка към вечното всеизгаряне и хлебния му принос с възлиянието му."
                },
                {
                    "number": 23,
                    "text": "На четвъртия ден – десет телета, два овена, четиринадесет едногодишни агнета без недостатък;"
                },
                {
                    "number": 24,
                    "text": "хлебния им принос с възлиянията им за телетата, за овните и за агнетата според броя им, както е определено,"
                },
                {
                    "number": 25,
                    "text": "и един козел в принос за грях в прибавка към вечното всеизгаряне и хлебния му принос с възлиянието му."
                },
                {
                    "number": 26,
                    "text": "На петия ден – девет телета, два овена, четиринадесет едногодишни агнета без недостатък;"
                },
                {
                    "number": 27,
                    "text": "хлебния им принос с възлиянията им за телетата, за овните и за агнетата според броя им, както е определено;"
                },
                {
                    "number": 28,
                    "text": "и един козел в принос за грях в прибавка към вечното всеизгаряне и хлебния му принос с възлиянието му."
                },
                {
                    "number": 29,
                    "text": "На шестия ден – осем телета, два овена, четиринадесет едногодишни агнета без недостатък;"
                },
                {
                    "number": 30,
                    "text": "хлебния им принос с възлиянията им за телетата, за овните и за агнетата според броя им, както е определено;"
                },
                {
                    "number": 31,
                    "text": "и един козел в принос за грях в прибавка към вечното всеизгаряне и хлебния му принос с възлиянието му."
                },
                {
                    "number": 32,
                    "text": "На седмия ден – седем телета, два овена, четиринадесет едногодишни агнета без недостатък;"
                },
                {
                    "number": 33,
                    "text": "хлебния им принос с възлиянията им за телетата, за овните и за агнетата според броя им, както е определено за тях;"
                },
                {
                    "number": 34,
                    "text": "и един козел в принос за грях в прибавка към вечното всеизгаряне и хлебния му принос с възлиянието му."
                },
                {
                    "number": 35,
                    "text": "На осмия ден да имате тържествено събрание и да не работите никаква слугинска работа;"
                },
                {
                    "number": 36,
                    "text": "и да принесете във всеизгаряне за благоуханна жертва чрез огън на Господа едно теле, един овен, седем едногодишни агнета, без недостатък;"
                },
                {
                    "number": 37,
                    "text": "хлебния им принос с възлиянията им за телето, за овена и за агнетата според броя им, както е определено;"
                },
                {
                    "number": 38,
                    "text": "и един козел в принос за грях в прибавка към вечното всеизгаряне и хлебния му принос с възлиянието му."
                },
                {
                    "number": 39,
                    "text": "Тези да принасяте на Господа на празниците си – в прибавка към оброците си и доброволните си приноси, – за всеизгарянията си, за хлебните си приноси, за възлиянията си и за мирните си приноси."
                },
                {
                    "number": 40,
                    "text": "И Моисей каза тези неща на израилтяните точно така, както Господ му заповяда."
                }
            ]
        },
        {
            "number": 30,
            "verses": [
                {
                    "number": 1,
                    "text": "Също така Моисей говори? на началниците от племената на израилтяните: Ето какво заповяда Господ:"
                },
                {
                    "number": 2,
                    "text": "Когато някой мъж направи оброк на Господа или се закълне с клетва и обвързва душата си със задължение, нека не наруши думата си, а нека извърши според всичко, което е излязло от устата му."
                },
                {
                    "number": 3,
                    "text": "Също ако някоя жена направи оброк на Господа и обвърже себе си със задължение в младостта си, в бащиния си дом,"
                },
                {
                    "number": 4,
                    "text": "и баща и? чуе оброка и? и задължението, с което е обвързала душата си, и баща и? не и? каже нищо, тогава всичките и? оброци си остават в сила и всяко нейно задължение, с което е обвързала душата си, си остава в сила."
                },
                {
                    "number": 5,
                    "text": "Но ако баща и? и? забрани, в деня, когато чуе, то никой от оброците и? или от задълженията, с които е обвързала душата си, няма да остане в сила; и Господ ще и? прости, понеже и? е забранил баща и?."
                },
                {
                    "number": 6,
                    "text": "Но ако се омъжи, като има на себе си оброка си или нещо необмислено, изговорено с устните и?, с което е обвързала душата си,"
                },
                {
                    "number": 7,
                    "text": "и мъжът и?, като чуе, не и? каже нищо, в деня, когато чуе, тогава оброците и? си остават в сила и задълженията, с които е обвързала душата си, си остават в сила."
                },
                {
                    "number": 8,
                    "text": "Но ако мъжът и? и? забрани, в деня, когато чуе, тогава той ще унищожи оброка, който е взела върху себе си, и онова, което необмислено е изговорила с устните си, с което е обвързала душата си; и Господ ще и? прости."
                },
                {
                    "number": 9,
                    "text": "Оброк, направен от вдовица или напусната жена, всичко, с което би обвързала душата си, си остава върху нея."
                },
                {
                    "number": 10,
                    "text": "Но ако една жена е направила оброк в къщата на мъжа си или е обвързала душата си с клетвено задължение"
                },
                {
                    "number": 11,
                    "text": "и мъжът и? е чул, и не и? е казал нищо, нито и? е забранил, тогава всичките и? оброци си остават в сила и всичките задължения, с които е обвързала душата си, си остават в сила."
                },
                {
                    "number": 12,
                    "text": "Но ако в деня, когато е чул, мъжът и? съвсем ги е унищожил, тогава онова, което е излязло от устните и? относно оброците и? и относно обвързването на душата и?, няма да остане в сила; мъжът и? ги е унищожил и Господ ще и? прости."
                },
                {
                    "number": 13,
                    "text": "Мъжът и? може да утвърди и мъжът и? може да унищожи всеки оброк и всяко клетвено задължение за смиряването на душата и?;"
                },
                {
                    "number": 14,
                    "text": "но ако мъжът и? ден след ден продължава да мълчи, тогава той потвърждава всичките и? оброци и всичките задължения, които са върху нея; той ги е потвърдил, защото не и? е казал нищо в деня, когато ги е чул."
                },
                {
                    "number": 15,
                    "text": "Но ако ги унищожи някак после, след като ги е чул, тогава той ще носи нейния грях."
                },
                {
                    "number": 16,
                    "text": "Тези са наредбите, които Господ заповяда на Моисей, да се пазят между мъж и жена му и между баща и дъщеря му в младостта и?, докато е в бащиния си дом, относно оброците."
                }
            ]
        },
        {
            "number": 31,
            "verses": [
                {
                    "number": 1,
                    "text": "След това Господ говори? на Моисей:"
                },
                {
                    "number": 2,
                    "text": "Въздай на мадиамците за израилтяните и след това ще се прибереш при народа си."
                },
                {
                    "number": 3,
                    "text": "И така, Моисей говори? на народа: Нека се въоръжат от вас мъже за бой и нека отидат против Мадиам, за да извършат въздаяние върху Мадиам за Господа."
                },
                {
                    "number": 4,
                    "text": "По хиляда души от всяко племе от всички Израилеви племена да изпратите на войната."
                },
                {
                    "number": 5,
                    "text": "И така, от Израилевите хиляди бяха преброени по хиляда души от всяко племе, дванадесет хиляди души, въоръжени за бой."
                },
                {
                    "number": 6,
                    "text": "Моисей ги изпрати на войната, по хиляда души от всяко племе, тях и Финеес, син на свещеника Елеазар, със святите вещи и с тръбите за тревога в ръцете му."
                },
                {
                    "number": 7,
                    "text": "Те воюваха против Мадиам, както Господ заповяда на Моисей, и убиха всяко мъжко."
                },
                {
                    "number": 8,
                    "text": "И между убитите убиха и мадиамските царе: Евий, Рекем, Сур, Ур и Рева, петима мадиамски царе; убиха с меч и Валаам, Веоровия син."
                },
                {
                    "number": 9,
                    "text": "А израилтяните плениха жените на мадиамците, децата им, всичкия им добитък и всичките им стада; и разграбиха целия им имот."
                },
                {
                    "number": 10,
                    "text": "А всичките им градове, в местата, населени от тях, и всичките им станове изгориха с огън."
                },
                {
                    "number": 11,
                    "text": "Те взеха всичко заграбено и цялата плячка – и човек, и животно."
                },
                {
                    "number": 12,
                    "text": "И докараха пленниците, плячката и заграбеното на Моисей, на свещеника Елеазар и на обществото израилтяни в стана, на моавските полета при Йордан, срещу Йерихон."
                },
                {
                    "number": 13,
                    "text": "Тогава Моисей, свещеникът Елеазар и всички първенци на обществото излязоха да ги посрещнат вън от стана."
                },
                {
                    "number": 14,
                    "text": "Но Моисей се разгневи на военачалниците, на хилядниците и на стотниците, които се връщаха от военния поход;"
                },
                {
                    "number": 15,
                    "text": "Моисей им каза: Оставихте ли живи всички жени?"
                },
                {
                    "number": 16,
                    "text": "Ето, те, по съвета на Валаам, накараха израилтяните да беззаконстват против Господа в делото на Фегор, така че язвата се яви сред Господнето общество."
                },
                {
                    "number": 17,
                    "text": "Затова сега убийте всички мъжки от децата и убийте всяка жена, която е познала мъж, като е лежала с него."
                },
                {
                    "number": 18,
                    "text": "А всички момичета, които не са познали мъж, които не са лежали с такъв, оставете живи за себе си."
                },
                {
                    "number": 19,
                    "text": "И вие останете вън от стана седем дни; вие и пленниците ви, всеки от вас, който е убил човек и който се е допрял до убит, очистете се на третия ден и на седмия ден;"
                },
                {
                    "number": 20,
                    "text": "очистете и всички дрехи, всички кожени вещи и всичко, което е направено от козина, и всички дървени съдове."
                },
                {
                    "number": 21,
                    "text": "Също и свещеникът Елеазар каза на войниците, които бяха ходили на война: Това е наредбата, която Господ заповяда на Моисей като закон."
                },
                {
                    "number": 22,
                    "text": "Само че златото, среброто, медта, желязото, оловото и калая,"
                },
                {
                    "number": 23,
                    "text": "всичко, което може да устои на огън, прекарайте през огън и ще бъде чисто; обаче, трябва да се очисти и с очистителната вода; и всичко, което не може да устои на огън, прекарайте през вода."
                },
                {
                    "number": 24,
                    "text": "Тогава на седмия ден да изперете дрехите си и ще бъдете чисти; и след това да влезете в стана."
                },
                {
                    "number": 25,
                    "text": "И Господ говори? на Моисей:"
                },
                {
                    "number": 26,
                    "text": "Ти и свещеникът Елеазар, и началниците на бащините домове от обществото пребройте плячката и пленниците – и човек, и животно,"
                },
                {
                    "number": 27,
                    "text": "и раздели плячката на две – между войниците, които ходиха на война, и цялото общество."
                },
                {
                    "number": 28,
                    "text": "От дела на войниците, които ходиха на бой, отдели като данък за Господа по една душа от петстотин – от хора, от говеда, от осли и от овце;"
                },
                {
                    "number": 29,
                    "text": "от тяхната половина да вземеш това и да го дадеш на свещеника Елеазар като принос за издигане на Господа."
                },
                {
                    "number": 30,
                    "text": "А от половината, която се дава на израилтяните, да вземеш по един дял от петдесет – от хора, от говеда, от осли и от овце – от всеки добитък, – и да ги дадеш на левитите, които пазят заръчаното за Господнята скиния."
                },
                {
                    "number": 31,
                    "text": "И така, Моисей и свещеникът Елеазар направиха, както Господ заповяда на Моисей."
                },
                {
                    "number": 32,
                    "text": "А плячката, т. е. това, което остана в плен, което войниците плениха, беше: овце – шестстотин седемдесет и пет хиляди;"
                },
                {
                    "number": 33,
                    "text": "говеда – седемдесет и две хиляди;"
                },
                {
                    "number": 34,
                    "text": "осли – шестдесет и една хиляди,"
                },
                {
                    "number": 35,
                    "text": "и хора – жени, които не бяха познали мъж чрез лягане с такъв, – всичко тридесет и две хиляди души."
                },
                {
                    "number": 36,
                    "text": "Половината, делът на онези, които бяха ходили на бой, беше на брой: овце – триста тридесет и седем хиляди и петстотин:"
                },
                {
                    "number": 37,
                    "text": "а данъкът за Господа от овцете беше шестстотин седемдесет и пет;"
                },
                {
                    "number": 38,
                    "text": "говедата бяха тридесет и шест хиляди, от които данъкът за Господа беше седемдесет и две;"
                },
                {
                    "number": 39,
                    "text": "ослите бяха тридесет хиляди и петстотин, от които данъкът за Господа беше шестдесет и един;"
                },
                {
                    "number": 40,
                    "text": "и хората бяха шестнадесет хиляди, от които данъкът за Господа беше тридесет и двама души."
                },
                {
                    "number": 41,
                    "text": "И Моисей даде данъка, като принос за издигане на Господа, на свещеника Елеазар, както Господ заповяда на Моисей."
                },
                {
                    "number": 42,
                    "text": "А половината, която бе дадена на израилтяните, която Моисей отдели от войниците,"
                },
                {
                    "number": 43,
                    "text": "т. е. половината за обществото, беше: овце – триста тридесет и седем хиляди и петстотин;"
                },
                {
                    "number": 44,
                    "text": "говеда – тридесет и шест хиляди;"
                },
                {
                    "number": 45,
                    "text": "осли – тридесет хиляди и петстотин;"
                },
                {
                    "number": 46,
                    "text": "и хора – шестнадесет хиляди."
                },
                {
                    "number": 47,
                    "text": "От тази половина за израилтяните Моисей взе по един дял от петдесет, от хора и от животни, и ги даде на левитите, които пазеха заръчаното за Господнята скиния, както Господ заповяда на Моисей."
                },
                {
                    "number": 48,
                    "text": "Тогава към Моисей се приближиха началниците, които бяха над хилядите на войската, хилядниците и стотниците,"
                },
                {
                    "number": 49,
                    "text": "и казаха на Моисей: Слугите ти преброиха войниците, които са под ръката ни; и не липсва нито един от нас."
                },
                {
                    "number": 50,
                    "text": "Затова принасяме дар на Господа, всеки каквото е намерил – златни неща, верижки, гривни, пръстени, обеци и мъниста, за да се извърши умилостивение за душите ни пред Господа."
                },
                {
                    "number": 51,
                    "text": "Моисей и свещеникът Елеазар взеха златото от тях, всичко в изработени украшения."
                },
                {
                    "number": 52,
                    "text": "И цялото злато от приноса за издигане, който хилядниците и стотниците принесоха на Господа, беше шестнадесет хиляди седемстотин и петдесет сикъла."
                },
                {
                    "number": 53,
                    "text": "(Защото войниците бяха грабили, всеки за себе си.)"
                },
                {
                    "number": 54,
                    "text": "И Моисей и свещеникът Елеазар, като взеха златото от хилядниците и стотниците, го донесоха в шатъра за срещане, за спомен на израилтяните пред Господа."
                }
            ]
        },
        {
            "number": 32,
            "verses": [
                {
                    "number": 1,
                    "text": "А Рувимовите синове и Гадовите синове имаха твърде много добитък; и когато видяха Язирската земя и Галаадската земя, че, ето, мястото беше място за добитък,"
                },
                {
                    "number": 2,
                    "text": "то Гадовите синове и Рувимовите синове дойдоха и говориха на Моисей, на свещеника Елеазар и на първенците на обществото:"
                },
                {
                    "number": 3,
                    "text": "Атарот, Девон, Язир, Нимра, Есевон, Елеала, Севама, Нево и Веон,"
                },
                {
                    "number": 4,
                    "text": "земята, която Господ порази пред Израилевото общество, е земя за добитък; а слугите ти имат добитък."
                },
                {
                    "number": 5,
                    "text": "Затова, казаха, ако сме придобили твоето благоволение, нека тази земя бъде дадена на слугите ти за притежание; не ни превеждай през Йордан."
                },
                {
                    "number": 6,
                    "text": "А Моисей каза на Гадовите синове и на Рувимовите синове: Да идат ли братята ви на бой, а вие тук да седите?"
                },
                {
                    "number": 7,
                    "text": "Защо обезсърчавате сърцата на израилтяните, за да не преминат в земята, която Господ им е дал?"
                },
                {
                    "number": 8,
                    "text": "Така направиха бащите ви, когато ги изпратих от Кадис-варни, за да видят земята;"
                },
                {
                    "number": 9,
                    "text": "отидоха до долината Есхол и като видяха земята, обезсърчиха сърцата на израилтяните, за да не влязат в земята, която Господ им беше дал."
                },
                {
                    "number": 10,
                    "text": "И в онзи ден гневът на Господа пламна и Той се закле, като каза:"
                },
                {
                    "number": 11,
                    "text": "Нито един от онези мъже, които излязоха от Египет, от двадесет години нагоре, няма да види земята, за която съм се клел на Авраам, Исаак и Яков, защото не Ме последваха напълно,"
                },
                {
                    "number": 12,
                    "text": "освен Халев, син на Ефония Кенезов, и Исус, Навиновия син, защото те напълно последваха Господа."
                },
                {
                    "number": 13,
                    "text": "Гневът на Господа пламна против Израил и Той ги направи да се скитат из пустинята четиридесет години, докато се довърши изцяло онова поколение, което беше извършило зло пред Господа."
                },
                {
                    "number": 14,
                    "text": "И, ето, вместо бащите си, издигнахте се вие, прибавка на грешни хора, и ще разпалите повече пламъка на Господния гняв против Израил."
                },
                {
                    "number": 15,
                    "text": "Защото, ако вие се отвърнете от Него, Той ще остави тях още веднъж в пустинята; и така вие ще станете причината да погине целият този народ."
                },
                {
                    "number": 16,
                    "text": "Но те пристъпиха към Моисей и казаха: Ще съградим тук огради за добитъка си и градове за домовете си;"
                },
                {
                    "number": 17,
                    "text": "а самите ние сме готови да вървим въоръжени пред израилтяните, докато ги заведем до мястото им; и домовете ни ще седят в укрепените градове в безопасност от местните жители."
                },
                {
                    "number": 18,
                    "text": "Няма да се върнем в домовете си, докато израилтяните не наследят, всеки наследството си."
                },
                {
                    "number": 19,
                    "text": "Защото ние няма да наследим с тях оттатък Йордан и по-нататък, понеже нашето наследство ни се падна отсам Йордан, на изток."
                },
                {
                    "number": 20,
                    "text": "Тогава Моисей им каза: Ако направите това, ако отидете въоръжени на бой пред Господа,"
                },
                {
                    "number": 21,
                    "text": "ако всички въоръжени преминете Йордан пред Господа, докато Той изгони враговете Си пред Себе Си"
                },
                {
                    "number": 22,
                    "text": "и земята бъде завладяна пред Господа, а след това се върнете, тогава ще бъдете невинни пред Господа и пред Израил и ще имате тази земя за притежание пред Господа."
                },
                {
                    "number": 23,
                    "text": "Но ако не направите така, ще съгрешите пред Господа; и да знаете, че грехът ви ще ви намери."
                },
                {
                    "number": 24,
                    "text": "Съградете градове за домовете си и огради за овцете си и направете това, което излезе от устата ви."
                },
                {
                    "number": 25,
                    "text": "И Гадовите синове и Рувимовите синове говориха на Моисей: Слугите ти ще направят, както господарят ни заповяда."
                },
                {
                    "number": 26,
                    "text": "Децата ни, жените ни, стадата ни и всичкият ни добитък ще останат тук, в галаадските градове;"
                },
                {
                    "number": 27,
                    "text": "а слугите ти, всички, въоръжени и опълчени, ще отидат пред Господа на бой, както господарят ни каза."
                },
                {
                    "number": 28,
                    "text": "Тогава Моисей даде поръчка за тях на свещеника Елеазар, на Исус Навин и на началниците на бащините домове от племената на израилтяните."
                },
                {
                    "number": 29,
                    "text": "Моисей им каза: Ако Гадовите синове и Рувимовите синове преминат с вас Йордан, всички въоръжени за бой пред Господа, и бъде завладяна земята пред вас, тогава ще им дадете Галаадската земя за притежание."
                },
                {
                    "number": 30,
                    "text": "Но ако не искат да преминат с вас въоръжени, тогава да вземат наследство между вас в Ханаанската земя."
                },
                {
                    "number": 31,
                    "text": "А Гадовите синове и Рувимовите синове отговориха: Както каза Господ на слугите ти, така ще направим."
                },
                {
                    "number": 32,
                    "text": "Ние ще заминем въоръжени пред Господа в Ханаанската земя, за да притежаваме наследството си оттатък Йордан."
                },
                {
                    "number": 33,
                    "text": "И така, Моисей им даде, т. е. на Гадовите синове, на Рувимовите синове и на половината от племето на Йосифовия син Манасия, царството на аморейския цар Сион и царството на васанския цар Ог, земята заедно с градовете в пределите и?, градовете на околната земя."
                },
                {
                    "number": 34,
                    "text": "Гадовите синове съградиха Девон, Атарот, Ароир,"
                },
                {
                    "number": 35,
                    "text": "Атротсофан, Язир, Йогвея,"
                },
                {
                    "number": 36,
                    "text": "Ветнимра и Ветаран, укрепени градове и огради за овце."
                },
                {
                    "number": 37,
                    "text": "А Рувимовите синове съградиха Есевон, Елеала, Кириатаим,"
                },
                {
                    "number": 38,
                    "text": "Нево и Ваалмеон (с променени имена) и Севама; и преименуваха градовете, които съградиха."
                },
                {
                    "number": 39,
                    "text": "И потомците на Манасиевия син Махир отидоха в Галаад, завладяха го и прогониха аморейците, които бяха в него."
                },
                {
                    "number": 40,
                    "text": "Затова Моисей даде Галаад на Махир, Манасиевия син, и той се засели в него."
                },
                {
                    "number": 41,
                    "text": "А Манасиевият син Яир отиде и завладя градовете му и ги преименува Авот-Яир."
                },
                {
                    "number": 42,
                    "text": "И Нова отида и превзе Кенат и селата му и го преименува Нова по своето име."
                }
            ]
        },
        {
            "number": 33,
            "verses": [
                {
                    "number": 1,
                    "text": "Ето пътуванията на израилтяните, които излязоха от Египетската земя по устроените си войнства под Моисеева и Ааронова ръка."
                },
                {
                    "number": 2,
                    "text": "Моисей по Господне повеление написа тръгванията им според пътуванията им; и ето пътуванията им според тръгванията им."
                },
                {
                    "number": 3,
                    "text": "В първия месец, на петнадесетия ден от първия месец, отпътуваха от Рамесий; на сутринта на Пасхата израилтяните излязоха с издигната ръка пред очите на всички египтяни,"
                },
                {
                    "number": 4,
                    "text": "когато египтяните погребваха всичките си първородни, които Господ беше поразил помежду им. (И над боговете им Господ извърши съд.)"
                },
                {
                    "number": 5,
                    "text": "И израилтяните, като отпътуваха от Рамесий, разположиха стан в Сокхот."
                },
                {
                    "number": 6,
                    "text": "Като отпътуваха от Сокхот, разположиха стан в Етам, който е в края на пустинята."
                },
                {
                    "number": 7,
                    "text": "Като отпътуваха от Етам, върнаха се към Пиаирот, който е срещу Веелсефон, и разположиха стан срещу Мигдол."
                },
                {
                    "number": 8,
                    "text": "А когато отпътуваха от Пиаирот, преминаха през морето в пустинята и пътуваха тридневен път през пустинята Етам и разположиха стан в Мера."
                },
                {
                    "number": 9,
                    "text": "А като отпътуваха от Мера, дойдоха в Елим; а в Елим имаше дванадесет водни извори и седемдесет палмови дървета и там разположиха стан."
                },
                {
                    "number": 10,
                    "text": "Като отпътуваха от Елим, разположиха стан при Червеното море."
                },
                {
                    "number": 11,
                    "text": "Като отпътуваха от Червеното море, разположиха стан в пустинята Син."
                },
                {
                    "number": 12,
                    "text": "Като отпътуваха от пустинята Син, разположиха стан в Дофка."
                },
                {
                    "number": 13,
                    "text": "Като отпътуваха от Дофка, разположиха стан в Елус."
                },
                {
                    "number": 14,
                    "text": "Като отпътуваха от Елус, разположиха стан в Рафидим, където нямаше вода да пие народът."
                },
                {
                    "number": 15,
                    "text": "Като отпътуваха от Рафидим, разположиха стан в Синайската пустиня."
                },
                {
                    "number": 16,
                    "text": "Като отпътуваха от Синайската пустиня, разположиха стан в Киврот-атаава."
                },
                {
                    "number": 17,
                    "text": "Като отпътуваха от Киврот-атаава, разположиха стан в Асирот."
                },
                {
                    "number": 18,
                    "text": "Като отпътуваха от Асирот, разположиха стан в Ритма."
                },
                {
                    "number": 19,
                    "text": "Като отпътуваха от Ритма, разположиха стан в Римон-Фарес."
                },
                {
                    "number": 20,
                    "text": "Като отпътуваха от Римон-Фарес, разположиха стан в Ливна."
                },
                {
                    "number": 21,
                    "text": "Като отпътуваха от Ливна, разположиха стан в Риса."
                },
                {
                    "number": 22,
                    "text": "Като отпътуваха от Риса, разположиха стан в Кеелата."
                },
                {
                    "number": 23,
                    "text": "Като отпътуваха от Кеелата, разположиха стан на хълма Сафер."
                },
                {
                    "number": 24,
                    "text": "Като отпътуваха от хълма Сафер, разположиха стан в Харада."
                },
                {
                    "number": 25,
                    "text": "Като отпътуваха от Харада, разположиха стан в Макилот."
                },
                {
                    "number": 26,
                    "text": "Като отпътуваха от Макилот, разположиха стан в Тахат."
                },
                {
                    "number": 27,
                    "text": "Като отпътуваха от Тахат, разположиха стан в Тара."
                },
                {
                    "number": 28,
                    "text": "Като отпътуваха от Тара, разположиха стан в Митка."
                },
                {
                    "number": 29,
                    "text": "Като отпътуваха от Митка, разположиха стан в Асемона."
                },
                {
                    "number": 30,
                    "text": "Като отпътуваха от Асемона, разположиха стан в Масирот."
                },
                {
                    "number": 31,
                    "text": "Като отпътуваха от Масирот, разположиха стан във Венеякан."
                },
                {
                    "number": 32,
                    "text": "Като отпътуваха от Венеякан, разположиха стан в Хоргадгад."
                },
                {
                    "number": 33,
                    "text": "Като отпътуваха от Хоргадгад, разположиха стан в Йотвата."
                },
                {
                    "number": 34,
                    "text": "Като отпътуваха от Йотвата, разположиха стан в Еврона."
                },
                {
                    "number": 35,
                    "text": "Като отпътуваха от Еврона, разположиха стан в Есион-гавер."
                },
                {
                    "number": 36,
                    "text": "Като отпътуваха от Есион-гавер, разположиха стан в пустинята Цин, която е Кадис."
                },
                {
                    "number": 37,
                    "text": "А като отпътуваха от Кадис, разположиха стан в планината Ор, при края на Едомската земя."
                },
                {
                    "number": 38,
                    "text": "И по Господне повеление свещеникът Аарон се изкачи на планината Ор и умря там, в четиридесетата година от излизането на израилтяните от Египетската земя, в петия месец, на първия ден от месеца."
                },
                {
                    "number": 39,
                    "text": "Аарон беше на сто двадесет и три години, когато умря на планината Ор."
                },
                {
                    "number": 40,
                    "text": "Арадският цар, ханаанецът, който живееше на юг от Ханаанската земя, чу за идването на израилтяните."
                },
                {
                    "number": 41,
                    "text": "А те, като отпътуваха от планината Ор, разположиха стан в Салмона."
                },
                {
                    "number": 42,
                    "text": "Като отпътуваха от Салмона, разположиха стан във Финон."
                },
                {
                    "number": 43,
                    "text": "Като отпътуваха от Финон, разположиха стан в Овот."
                },
                {
                    "number": 44,
                    "text": "Като отпътуваха от Овот, разположиха стан в Иим-аварим, на моавската граница."
                },
                {
                    "number": 45,
                    "text": "Като отпътуваха от Иим, разположиха стан в Девон-гад."
                },
                {
                    "number": 46,
                    "text": "Като отпътуваха от Девон-гад, разположиха стан в Алмон-дивлатаим."
                },
                {
                    "number": 47,
                    "text": "Като отпътуваха от Алмон-дивлатаим, разположиха стан на планината Аварим, срещу Нево."
                },
                {
                    "number": 48,
                    "text": "А като отпътуваха от планината Аварим, разположиха стан на моавските полета при Йордан срещу Йерихон."
                },
                {
                    "number": 49,
                    "text": "При Йордан разположиха стан, от Ветиесимот до Авел-ситим, на моавските полета."
                },
                {
                    "number": 50,
                    "text": "Тогава Господ говори? на Моисей на моавските полета при Йордан, срещу Йерихон:"
                },
                {
                    "number": 51,
                    "text": "Кажи? на израилтяните: Когато минете през Йордан в Ханаанската земя,"
                },
                {
                    "number": 52,
                    "text": "изгонете от пред себе си всичките жители на земята, изтребете всичките им изображения, унищожете всичките им лети идоли и съборете всичките им капища."
                },
                {
                    "number": 53,
                    "text": "Завладейте земята и се заселете в нея; защото на вас съм дал тази земя за наследство."
                },
                {
                    "number": 54,
                    "text": "И да разделите земята с жребий между семействата си за наследство; на по-многобройните да дадете по-голямо наследство, а на по-малобройните да дадете по-малко наследство. На всеки наследството да бъде там, където му се падне жребият. Според бащините си племена да наследите."
                },
                {
                    "number": 55,
                    "text": "Но ако не изгоните от пред себе си жителите на земята, тогава онези от тях, които оставите, ще бъдат тръни в очите ви и бодли в ребрата ви и ще ви измъчват в земята, в която живеете."
                },
                {
                    "number": 56,
                    "text": "А и при това онова, което мислех да сторя на тях, ще го сторя на вас."
                }
            ]
        },
        {
            "number": 34,
            "verses": [
                {
                    "number": 1,
                    "text": "Господ говори? още на Моисей:"
                },
                {
                    "number": 2,
                    "text": "Заповядай на израилтяните: Когато влезете в Ханаанската земя (земята, която ще ви се падне в наследство, Ханаанската земя според границите и?),"
                },
                {
                    "number": 3,
                    "text": "тогава южните ви земи да бъдат от пустинята Цин покрай Едом; и южната ви граница да бъде от края на Соленото море на изток."
                },
                {
                    "number": 4,
                    "text": "Южната ви граница да завива към нагорнището на Акравим, да отива до Цин и да продължава от южната страна до Кадис-варни, да излиза на Асар-адар и да отива до Асмон."
                },
                {
                    "number": 5,
                    "text": "И границата да завива от Асмон до Египетския поток и да стигне до морето."
                },
                {
                    "number": 6,
                    "text": "А за западна граница да имате Голямото море; това да ви бъде западната граница."
                },
                {
                    "number": 7,
                    "text": "Северните ви граници да бъдат тези: от Голямото море да прокарате границата до планината Ор;"
                },
                {
                    "number": 8,
                    "text": "от планината Ор да прокарате границата до прохода на Емат; и границата да продължава до Седад."
                },
                {
                    "number": 9,
                    "text": "Границата да продължава до Зифрон и да излиза на Асаренан. Това да ви бъде северната граница."
                },
                {
                    "number": 10,
                    "text": "А източната си граница да прокарате от Асаренан до Шефам."
                },
                {
                    "number": 11,
                    "text": "Границата да слиза от Шефам до Ривла, на изток от Аин; и границата да слиза и да достига брега на езерото Хинерот на изток."
                },
                {
                    "number": 12,
                    "text": "И границата да слиза до Йордан и да излиза на Соленото море. Това ще бъде земята ви според окръжаващите я граници."
                },
                {
                    "number": 13,
                    "text": "И така, Моисей заповяда на израилтяните: Това е земята, която ще наследите чрез жребий, която Господ заповяда да се даде на деветте и половина племена."
                },
                {
                    "number": 14,
                    "text": "Защото племето на Рувимовите синове, според бащините си домове, и племето на Гадовите синове, според бащините си домове, взеха наследството си, както и половината от Манасиевото племе взе."
                },
                {
                    "number": 15,
                    "text": "Тези две и половина племена взеха наследството си оттатък Йордан, срещу Йерихон, на изток."
                },
                {
                    "number": 16,
                    "text": "И Господ говори? на Моисей:"
                },
                {
                    "number": 17,
                    "text": "Ето имената на мъжете, които ще ви разделят земята в наследство: свещеникът Елеазар и Исус, Навиновият син."
                },
                {
                    "number": 18,
                    "text": "Също от всяко племе да вземете по един първенец, за да разделят земята в наследство."
                },
                {
                    "number": 19,
                    "text": "А ето имената на тези мъже: от Юдовото племе: Халев, Ефониевият син;"
                },
                {
                    "number": 20,
                    "text": "от племето на Симеоновите синове: Самуил, Амиудовият син;"
                },
                {
                    "number": 21,
                    "text": "от Вениаминовото племе: Елидад, Хислоновият син;"
                },
                {
                    "number": 22,
                    "text": "от племето на Дановите синове: първенец Вукий, Йоглиевият син;"
                },
                {
                    "number": 23,
                    "text": "от Йосифовите потомци, от племето на Манасиевите синове: първенец Аниил, Ефодовият син;"
                },
                {
                    "number": 24,
                    "text": "а от племето на Ефремовите синове: първенец Камуил, Сафтановият син;"
                },
                {
                    "number": 25,
                    "text": "от племето на Завулоновите синове: първенец Елисафан, Фарнаховият син;"
                },
                {
                    "number": 26,
                    "text": "от племето на Исахаровите синове: първенец Фалтиил, Азановият син;"
                },
                {
                    "number": 27,
                    "text": "от племето на Асировите синове: първенец Ахиуд, Шеломиевият син;"
                },
                {
                    "number": 28,
                    "text": "и от племето на Нефталимовите синове: първенец Федаил, Амиудовият син."
                },
                {
                    "number": 29,
                    "text": "Тези са, на които Господ заповяда да разделят наследството на израилтяните в Ханаанската земя."
                }
            ]
        },
        {
            "number": 35,
            "verses": [
                {
                    "number": 1,
                    "text": "Господ говори? още на Моисей в моавските полета при Йордан срещу Йерихон:"
                },
                {
                    "number": 2,
                    "text": "Заповядай на израилтяните да дадат на левитите от наследственото си притежание градове, в които да се заселят; дайте на левитите и пасбища около градовете им."
                },
                {
                    "number": 3,
                    "text": "Градовете да им служат за живеене, а пасбищата да им служат за говедата им, за имота им и за всичките им животни."
                },
                {
                    "number": 4,
                    "text": "Пасбищата около градовете, които ще дадете на левитите, да се простират хиляда лакътя навън от градската стена наоколо."
                },
                {
                    "number": 5,
                    "text": "Да измерите извън града, на източната страна, две хиляди лакътя, на южната страна две хиляди лакътя, на западната страна две хиляди лакътя и на северната страна две хиляди лакътя, а градът да бъде в средата. Такива да бъдат пасбищата около градовете им."
                },
                {
                    "number": 6,
                    "text": "А градовете, които ще дадете на левитите, да бъдат шест града за убежище, които да определите, за да може да прибягва там убиецът; и към тях да прибавите още четиридесет и два града."
                },
                {
                    "number": 7,
                    "text": "Всички градове, които ще дадете на левитите, да бъдат четиридесет и осем града; дайте ги заедно с пасбищата им."
                },
                {
                    "number": 8,
                    "text": "И когато дадете градовете от притежанието на израилтяните, от многото градове дайте много, а от малкото – дайте малко; всяко племе да даде на левитите от градовете си според наследството, което е наследило."
                },
                {
                    "number": 9,
                    "text": "Господ говори? още на Моисей:"
                },
                {
                    "number": 10,
                    "text": "Кажи? на израилтяните: Когато минете през Йордан в Ханаанската земя,"
                },
                {
                    "number": 11,
                    "text": "тогава да си определите градове, които да ви бъдат градове за убежище, за да може да прибягва там убиецът, който убие човек по погрешка."
                },
                {
                    "number": 12,
                    "text": "Те да ви бъдат градове за избягване от сродника отмъстител, за да не бъде убит убиецът, преди да се представи на съд пред обществото."
                },
                {
                    "number": 13,
                    "text": "От градовете, които ще дадете, шест да ви бъдат градове за убежище."
                },
                {
                    "number": 14,
                    "text": "Три града да дадете оттатък Йордан и три града да дадете в Ханаанската земя, да бъдат градове за убежище."
                },
                {
                    "number": 15,
                    "text": "Тези шест града да бъдат убежище за израилтяните и за чужденеца, и за онзи, който е пришълец помежду им, за да може да прибягва там всеки, който би убил човек по погрешка."
                },
                {
                    "number": 16,
                    "text": "Ако някой удари някого с желязно оръдие и онзи умре, убиец е; убиецът непременно да бъде умъртвен."
                },
                {
                    "number": 17,
                    "text": "Ако го е ударил с камък от ръката си, от който може да умре, и онзи умре, убиец е; убиецът непременно да бъде умъртвен."
                },
                {
                    "number": 18,
                    "text": "Или ако го е ударил с дървено оръдие в ръката си, от което може да умре, и онзи умре, убиец е; убиецът непременно да бъде умъртвен."
                },
                {
                    "number": 19,
                    "text": "Отмъстителят за кръвта сам да умъртви убиеца; когато го срещне, да го умъртви."
                },
                {
                    "number": 20,
                    "text": "И ако го тласне от омраза или от засада хвърли нещо върху него и онзи умре,"
                },
                {
                    "number": 21,
                    "text": "или от омраза го удари с ръката си и онзи умре, този, който го е ударил, непременно да бъде умъртвен, убиец е; отмъстителят за кръвта да умъртви убиеца, когато го срещне."
                },
                {
                    "number": 22,
                    "text": "Но ако го тласне внезапно, без да го е намразил, или хвърли нещо върху него, без да го е причаквал,"
                },
                {
                    "number": 23,
                    "text": "или ако, без да види, направи да падне на него някакъв камък, от който може да умре, и онзи умре, без да му е бил неприятел или да е искал да му стори зло,"
                },
                {
                    "number": 24,
                    "text": "тогава обществото да отсъди между убиеца и отмъстителя за кръвта според тези наредби;"
                },
                {
                    "number": 25,
                    "text": "и обществото да избави убиеца от ръката на отмъстителя за кръвта и обществото да го върне в града, където е прибегнал за убежище; и той да живее в него до смъртта на първосвещеника, който е помазан със святото миро."
                },
                {
                    "number": 26,
                    "text": "Но ако убиецът излезе кога да е вън от пределите на убежищния град, в който е прибегнал,"
                },
                {
                    "number": 27,
                    "text": "и отмъстителят за кръвта го намери вън от пределите на убежищния му град, и отмъстителят за кръвта умъртви убиеца, този няма да бъде виновен за кръвопролитие;"
                },
                {
                    "number": 28,
                    "text": "защото убиецът трябва да стои в убежищния си град до смъртта на първосвещеника. А след смъртта на първосвещеника нека убиецът се върне в земята, която му е притежание."
                },
                {
                    "number": 29,
                    "text": "Това да ви бъде съдебен закон във всичките ви поколения по всичките ви заселища."
                },
                {
                    "number": 30,
                    "text": "Който убие някого, този убиец да бъде умъртвен според думите на свидетели; обаче не бива само един свидетел да свидетелства против някого, за да бъде умъртвен."
                },
                {
                    "number": 31,
                    "text": "Нито да вземате някакъв откуп за живота на убиеца, който като виновен заслужава смърт, а непременно той да бъде умъртвен."
                },
                {
                    "number": 32,
                    "text": "Да не взимате откуп и за онзи, който е прибегнал в убежищен град, за да се върне да живее на мястото си преди смъртта на първо свещеника."
                },
                {
                    "number": 33,
                    "text": "Така няма да оскверните земята, в която се намирате; защото кръвта, тя е, която осквернява земята; и земята не може да се очисти от кръвта, която се е проляла на нея, освен с кръвта на онзи, който я е пролял."
                },
                {
                    "number": 34,
                    "text": "Нито един от вас да не осквернява земята, в която живеете, сред която Аз обитавам; защото Аз, Йехова, обитавам сред израилтяните."
                }
            ]
        },
        {
            "number": 36,
            "verses": [
                {
                    "number": 1,
                    "text": "Тогава началниците на бащините домове от семействата на потомците на Галаад, син на Махир, Манасиевия син, от семействата на Йосифовите потомци, се приближиха и говориха пред Моисей и пред първенците, началниците на бащините домове на израилтяните:"
                },
                {
                    "number": 2,
                    "text": "Господ заповяда на господаря ни да даде земята за наследство на израилтяните с жребий; и господарят ни получи заповед от Господа да даде наследството на брат ни Салпаад на дъщерите му."
                },
                {
                    "number": 3,
                    "text": "Но ако те се омъжат за някого от синовете на другите племена на израилтяните, тогава наследството им ще бъде отнето от наследството на нашите бащи и ще бъде прибавено към наследството на онова племе, което ще ги вземе за жени; така то ще бъде отнето от наследството, което ни дава жребият."
                },
                {
                    "number": 4,
                    "text": "Даже когато дойде юбилеят на израилтяните, тогава наследството им ще бъде прибавено към наследството на онова племе, което ще ги е взело; и така, наследството им ще бъде отнето от наследството на бащиното ни племе."
                },
                {
                    "number": 5,
                    "text": "И така, според Господнето слово Моисей заповяда на израилтяните: Племето на Йосифовите потомци говори право."
                },
                {
                    "number": 6,
                    "text": "Ето какво заповяда Господ за Салпаадовите дъщери; Той казва: Нека се омъжат за когото им се види добре, стига само да се омъжат за мъже от семейството на бащиното си племе."
                },
                {
                    "number": 7,
                    "text": "По този начин никое наследство на израилтяните няма да премине от племе на племе; защото израилтяните трябва да се привързват, всеки за наследството на бащиното си племе."
                },
                {
                    "number": 8,
                    "text": "Всяка дъщеря, която има наследство в някое племе на израилтяните, трябва да се омъжи за един от семейството на бащиното си племе, така че израилтяните да притежават всеки бащиното си наследство."
                },
                {
                    "number": 9,
                    "text": "Наследството да не преминава от едно племе в друго, а племената на израилтяните да се привързват, всяко за своето наследство."
                },
                {
                    "number": 10,
                    "text": "И Салпаадовите дъщери направиха, както Господ заповяда на Моисей;"
                },
                {
                    "number": 11,
                    "text": "защото Маала, Терса, Егла, Мелха и Нуа, Салпаадовите дъщери, се омъжиха за синовете на чичовците си;"
                },
                {
                    "number": 12,
                    "text": "омъжиха се за мъже от семействата на потомците на Манасия, Йосифовия син; и така наследството им остана в племето на бащиното им семейство."
                },
                {
                    "number": 13,
                    "text": "Тези са законите и наредбите, които Господ заповяда на израилтяните чрез Мойсей на моавските полета при Йордан, срещу Йерихон"
                }
            ]
        }
    ]
}