{
    "name": "matthew",
    "title": "Матей",
    "chapters": [
        {
            "number": 1,
            "verses": [
                {
                    "number": 1,
                    "text": "Родословието на Исус Христос, син на Давид, син на Авраам."
                },
                {
                    "number": 2,
                    "text": "От Авраам се роди Исаак; от Исаак се роди Яков; от Яков се родиха Юда и братята му;"
                },
                {
                    "number": 3,
                    "text": "от Юда се родиха Фарес и Зара от Тамар; от Фарес се роди Есрон; от Есрон се роди Арам;"
                },
                {
                    "number": 4,
                    "text": "от Арам се роди Аминадав; от Аминадав се роди Наасон; от Наасон се роди Салмон;"
                },
                {
                    "number": 5,
                    "text": "от Салмон се роди Вооз от Рахав; от Вооз се роди Овид от Рут; от Овид се роди Есей;"
                },
                {
                    "number": 6,
                    "text": "а от Есей се роди цар Давид. На Давид се роди Соломон от Уриевата жена;"
                },
                {
                    "number": 7,
                    "text": "от Соломон се роди Ровоам; от Ровоам се роди Авия; от Авия се роди Аса;"
                },
                {
                    "number": 8,
                    "text": "от Аса се роди Йосафат; от Йосафат се роди Йорам; от Йорам се роди Озия;"
                },
                {
                    "number": 9,
                    "text": "от Озия се роди Йотам; от Йотам се роди Ахаз; от Ахаз се роди Езекия;"
                },
                {
                    "number": 10,
                    "text": "от Езекия се роди Манасия; от Манасия се роди Амон; от Амон се роди Йосия;"
                },
                {
                    "number": 11,
                    "text": "а от Йосия се родиха Йехония и братята му по времето на преселението във Вавилон."
                },
                {
                    "number": 12,
                    "text": "А след преселението във Вавилон: от Йехония се роди Салатиил; от Салатиил се роди Зоровавел;"
                },
                {
                    "number": 13,
                    "text": "от Зоровавел се роди Авиуд; от Авиуд се роди Елиаким; от Елиаким се роди Азор;"
                },
                {
                    "number": 14,
                    "text": "от Азор се роди Садок; от Садок се роди Ахим; от Ахим се роди Елиуд;"
                },
                {
                    "number": 15,
                    "text": "от Елиуд се роди Елеазар; от Елеазар се роди Матан; от Матан се роди Яков;"
                },
                {
                    "number": 16,
                    "text": "а от Яков се роди Йосиф, мъжът на Мария, от която се роди Исус, Който се нарича Христос."
                },
                {
                    "number": 17,
                    "text": "И така, всички родове от Авраам до Давид са четиринадесет; от Давид до преселението във Вавилон – четиринадесет рода; и от преселението във Вавилон до Христос – четиринадесет рода."
                },
                {
                    "number": 18,
                    "text": "А рождението на Исус Христос стана така: след като майка Му Мария беше сгодена за Йосиф, още преди да се бяха събрали, оказа се, че тя е заченала от Святия Дух."
                },
                {
                    "number": 19,
                    "text": "А мъжът Йосиф, понеже беше праведен, а пък не искаше да я изложи, намисли да я напусне тайно."
                },
                {
                    "number": 20,
                    "text": "Но когато намисли това, ето, ангел от Господа му се яви насън и каза: Йосифе, сине Давидов, не бой се да вземеш жена си Мария; защото заченатото в нея е от Святия Дух."
                },
                {
                    "number": 21,
                    "text": "Тя ще роди Син, Когото ще наречеш Исус; защото Той е, Който ще спаси народа Си от греховете му."
                },
                {
                    "number": 22,
                    "text": "А всичко това стана, за да се сбъдне изреченото от Господа чрез пророка, който казва:"
                },
                {
                    "number": 23,
                    "text": "„Ето, девицата ще зачене и ще роди син;и ще го нарекат Емануил“, което значи: Бог с нас."
                },
                {
                    "number": 24,
                    "text": "И така, Йосиф, като стана от сън, направи, както му заповяда ангелът от Господа, и взе жена си;"
                },
                {
                    "number": 25,
                    "text": "но не я познаваше, докато тя роди първородния си син; и Го нарече Исус."
                }
            ]
        },
        {
            "number": 2,
            "verses": [
                {
                    "number": 1,
                    "text": "А когато се роди Исус във Витлеем Юдейски в дните на цар Ирод, ето, мъдреци от изток пристигнаха в Йерусалим."
                },
                {
                    "number": 2,
                    "text": "И казаха: Къде е родилият се Юдейски Цар, защото видяхме звездата Му на изток и дойдохме да Му се поклоним."
                },
                {
                    "number": 3,
                    "text": "Като чу това, цар Ирод се смути и цял Йерусалим заедно с него."
                },
                {
                    "number": 4,
                    "text": "Затова събра всички главни свещеници и книжници на народа и ги разпитваше къде трябва да се роди Христос."
                },
                {
                    "number": 5,
                    "text": "А те му казаха: Във Витлеем Юдейски, защото така е писано чрез пророка:"
                },
                {
                    "number": 6,
                    "text": "„И ти, Витлееме, земьо Юдова,никак не си най-малък между Юдовите началства,защото от тебе ще произлезе Вожд,Който ще бъде пастир на Моя народ Израил.“"
                },
                {
                    "number": 7,
                    "text": "Тогава Ирод повика тайно мъдреците и внимателно разучи от тях времето, когато се е явила звездата."
                },
                {
                    "number": 8,
                    "text": "И като ги изпрати във Витлеем, каза им: Идете, разпитайте внимателно за Детето; и като Го намерите, известете ме, за да ида и аз да Му се поклоня."
                },
                {
                    "number": 9,
                    "text": "А те, като изслушаха царя, си тръгнаха; и, ето, звездата, която бяха видели на изток, вървеше пред тях, докато дойде и спря над мястото, където беше Детето."
                },
                {
                    "number": 10,
                    "text": "Като видяха звездата, се зарадваха твърде много."
                },
                {
                    "number": 11,
                    "text": "И като влязоха в къщата, видяха Детето с майка Му Мария, паднаха и Му се поклониха; и като отвориха съкровищата си, принесоха Му дарове – злато, ливан и смирна."
                },
                {
                    "number": 12,
                    "text": "А понеже бяха предупредени от Бога насън да не се връщат при Ирод, те си отидоха по друг път в своята страна."
                },
                {
                    "number": 13,
                    "text": "А след като си отидоха, ето, ангел от Господа се явява насън на Йосиф и казва: Стани, вземи Детето и майка Му и бягай в Египет, и остани там, докато ти кажа, защото Ирод ще потърси Детето, за да Го погуби."
                },
                {
                    "number": 14,
                    "text": "И така, той стана, взе Детето и майка Му през нощта и отиде в Египет,"
                },
                {
                    "number": 15,
                    "text": "където остана до смъртта на Ирод, за да се сбъдне изреченото от Господа чрез пророка, който казва: „От Египет повиках Сина Си.“"
                },
                {
                    "number": 16,
                    "text": "Тогава Ирод, като видя, че беше подигран от мъдреците, разяри се много и прати да погубят всички момченца във Витлеем и във всичките му околности, на две години и по-малки, според времето, което внимателно беше разучил от мъдреците."
                },
                {
                    "number": 17,
                    "text": "Тогава се изпълни изреченото от пророк Йеремия, който казва:"
                },
                {
                    "number": 18,
                    "text": "„Глас се чу в Рама,плач и голямо ридание;Рахил оплакваше децата сии не искаше да се утеши, защото ги няма вече.“"
                },
                {
                    "number": 19,
                    "text": "А като умря Ирод, ето, ангел от Господа се яви насън на Йосиф в Египет и каза:"
                },
                {
                    "number": 20,
                    "text": "Стани, вземи Детето и майка Му и иди в Израилевата земя; защото измряха онези, които искаха живота на Детето."
                },
                {
                    "number": 21,
                    "text": "И така, той стана, взе Детето и майка Му и дойде в Израилевата земя."
                },
                {
                    "number": 22,
                    "text": "Но като чу, че над Юдея царувал Архелай, на мястото на баща си Ирод, страхуваше се да иде там; и предупреден от Бога насън, се оттегли в Галилейските околии,"
                },
                {
                    "number": 23,
                    "text": "дойде и се засели в един град, наречен Назарет; за да се сбъдне казаното чрез пророците, че ще се нарече Назорей."
                }
            ]
        },
        {
            "number": 3,
            "verses": [
                {
                    "number": 1,
                    "text": "В онези дни дойде Йоан Кръстител и проповядваше в Юдейската пустиня, като казваше:"
                },
                {
                    "number": 2,
                    "text": "Покайте се, понеже наближи небесното царство."
                },
                {
                    "number": 3,
                    "text": "Защото този беше, за когото се е говорило чрез пророк Исая:„Глас на един, който вика в пустинята:Пригответе пътя на Господа!Први направете пътеките за Него!“"
                },
                {
                    "number": 4,
                    "text": "А този Йоан носеше облекло от камилска козина и кожен пояс около кръста си; а храната му беше акриди и див мед."
                },
                {
                    "number": 5,
                    "text": "Тогава излизаха при него от Йерусалим, цяла Юдея и цялата Йорданска околност"
                },
                {
                    "number": 6,
                    "text": "и се кръщаваха от него в реката Йордан, като изповядваха греховете си."
                },
                {
                    "number": 7,
                    "text": "А като видя, че мнозина от фарисеите и садукеите идваха да се кръстят от него, им каза: Рожби ехиднини! Кой ви предупреди да бягате от идещия гняв?"
                },
                {
                    "number": 8,
                    "text": "Затова принасяйте плодове, достойни за покаяние;"
                },
                {
                    "number": 9,
                    "text": "и не помисляйте да си казвате: Авраам е нашият баща; защото ви казвам, че Бог може и от тези камъни да издигне чеда на Авраам."
                },
                {
                    "number": 10,
                    "text": "А и брадвата лежи вече при корена на дърветата. И така, всяко дърво, което не дава добър плод, се отсича и се хвърля в огъня."
                },
                {
                    "number": 11,
                    "text": "Аз ви кръщавам с вода за покаяние; а Онзи, Който идва след мен, е по-силен от мен и не съм достоен да се допра дори до сандалите Му. Той ще ви кръсти със Святия Дух и с огън."
                },
                {
                    "number": 12,
                    "text": "Лопатата е в ръката Му и Той здраво ще очисти хармана Си, и ще събере житото Си в житницата, а плявата ще изгори в неугасим огън."
                },
                {
                    "number": 13,
                    "text": "Тогава дойде Исус от Галилея на Йордан при Йоан, за да бъде кръстен от него."
                },
                {
                    "number": 14,
                    "text": "А Йоан Го възпираше, като Му казваше: Аз имам нужда да бъда кръстен от Теб, а Ти ли идваш при мен?"
                },
                {
                    "number": 15,
                    "text": "А Исус му отговори каза: Остави Ме сега, защото така подобава да изпълним всичко, което е право. Тогава Йоан Го остави."
                },
                {
                    "number": 16,
                    "text": "И като се кръсти, Исус веднага излезе от водата; и, ето, отвориха Му се небесата и видя, че Божият Дух слиза като гълъб и се спуска на Него;"
                },
                {
                    "number": 17,
                    "text": "и ето глас от небесата, който казваше: Този е възлюбеният Ми Син, в Когото е Моето благоволение."
                }
            ]
        },
        {
            "number": 4,
            "verses": [
                {
                    "number": 1,
                    "text": "Тогава Исус бе отведен от Духа в пустинята, за да бъде изкушаван от дявола."
                },
                {
                    "number": 2,
                    "text": "И след като пости четиридесет дни и четиридесет нощи, най-после огладня."
                },
                {
                    "number": 3,
                    "text": "И така, изкусителят дойде и Му каза: Ако си Божий Син, заповядай тези камъни да станат хлябове."
                },
                {
                    "number": 4,
                    "text": "А Той отговори: Писано е: „Не само с хляб ще живее човек, но с всяко слово, което излиза от Божиите уста.“„Не само с хляб ще живее човек, но с всяко слово, което излиза от Божиите уста.“"
                },
                {
                    "number": 5,
                    "text": "Тогава дяволът Го заведе в святия град, постави Го на крилото на храма и Му каза:"
                },
                {
                    "number": 6,
                    "text": "Ако си Божий Син, хвърли се долу; защото е писано:„Ще заповяда на ангелите Си за Теб;и на ръце ще Те вдигат,да не би да удариш о? камък крака Си.“"
                },
                {
                    "number": 7,
                    "text": "Исус му каза: Писано е още: „Да не изпитваш Господа, твоя Бог.“"
                },
                {
                    "number": 8,
                    "text": "Пак Го заведе дяволът на една много висока планина, показа Му всички царства на света и тяхната слава и Му каза:"
                },
                {
                    "number": 9,
                    "text": "Всичко това ще Ти дам, ако паднеш да ми се поклониш."
                },
                {
                    "number": 10,
                    "text": "Тогава Исус му каза: „На Господа, твоя Бог, да се покланяш и само на Него да служиш.“Махни се, Сатана, защото е писано: „На Господа, твоя Бог, да се покланяш и само на Него да служиш.“"
                },
                {
                    "number": 11,
                    "text": "Тогава дяволът Го остави; и, ето, ангели дойдоха и Му прислужваха."
                },
                {
                    "number": 12,
                    "text": "А когато Исус чу, че Йоан бил предаден на властта, се оттегли в Галилея."
                },
                {
                    "number": 13,
                    "text": "И като напусна Назарет, дойде и се настани в Капернаум край езерото, в Завулоновите и Нефталимовите предели;"
                },
                {
                    "number": 14,
                    "text": "за да се сбъдне изреченото чрез пророк Исая, който казва:"
                },
                {
                    "number": 15,
                    "text": "„Завулоновата земя и Нефталимовата земя,край езерото, отвъд Йордан, езическа Галилея;"
                },
                {
                    "number": 16,
                    "text": "народът, който седеше в тъмнина,видя голяма светлина;и на онези, които седяха в страната на мрачната сянка,на тях изгря светлина.“"
                },
                {
                    "number": 17,
                    "text": "Оттогава Исус започна да проповядва, като казваше: Покайте се, защото наближи небесното царство.Покайте се, защото наближи небесното царство."
                },
                {
                    "number": 18,
                    "text": "И като ходеше край Галилейското езеро, видя двамата братя – Симон, наречен Петър, и брат му Андрей, че хвърляха мрежи в езерото, понеже бяха рибари."
                },
                {
                    "number": 19,
                    "text": "Той им каза: Елате след Мен и Аз ще ви направя ловци на човеци."
                },
                {
                    "number": 20,
                    "text": "И те веднага оставиха мрежите и тръгнаха след Него."
                },
                {
                    "number": 21,
                    "text": "И като отмина оттам, видя други двама братя – Яков Зеведеев и брат му Йоан, че кърпеха мрежите си в лодката с баща си Зеведей; и ги повика."
                },
                {
                    "number": 22,
                    "text": "И те начаса оставиха лодката и баща си и тръгнаха след Него."
                },
                {
                    "number": 23,
                    "text": "Тогава Исус ходеше по цяла Галилея и поучаваше в синагогите им, и проповядваше благовестието на царството, като изцеляваше всякаква болест и всякаква немощ сред народа."
                },
                {
                    "number": 24,
                    "text": "И се разнесе слух за Него по цяла Сирия; и довеждаха при Него всички болни, измъчвани от разни болести и страдания, обладани от бесове, епилептици и парализирани; и ги изцели."
                },
                {
                    "number": 25,
                    "text": "И след Него вървяха големи множества от Галилея и Декапол, от Йерусалим и Юдея и от другата страна на Йордан."
                }
            ]
        },
        {
            "number": 5,
            "verses": [
                {
                    "number": 1,
                    "text": "А Исус, като видя множествата, изкачи се на хълма; и когато седна, учениците Му дойдоха при Него."
                },
                {
                    "number": 2,
                    "text": "И като отвори устата Си, поучаваше ги, като казваше:"
                },
                {
                    "number": 3,
                    "text": "Блажени беднитеБлажени беднитепо дух, защото е тяхно небесното царство.по дух, защото е тяхно небесното царство."
                },
                {
                    "number": 4,
                    "text": "Блажени скърбящите, защото те ще се утешат.Блажени скърбящите, защото те ще се утешат."
                },
                {
                    "number": 5,
                    "text": "Блажени кротките, защото те ще наследят земята.Блажени кротките, защото те ще наследят земята."
                },
                {
                    "number": 6,
                    "text": "Блажени, които гладуват и жадуват за правдата, защото те ще се наситят.Блажени, които гладуват и жадуват за правдата, защото те ще се наситят."
                },
                {
                    "number": 7,
                    "text": "Блажени милостивите, защото на тях ще се показва милост.Блажени милостивите, защото на тях ще се показва милост."
                },
                {
                    "number": 8,
                    "text": "Блажени чистите по сърце, защото те ще видят Бога.Блажени чистите по сърце, защото те ще видят Бога."
                },
                {
                    "number": 9,
                    "text": "Блажени миротворците, защото те ще се нарекат Божии синове.Блажени миротворците, защото те ще се нарекат Божии синове."
                },
                {
                    "number": 10,
                    "text": "Блажени гонените заради правдата, защото е тяхно небесното царство.Блажени гонените заради правдата, защото е тяхно небесното царство."
                },
                {
                    "number": 11,
                    "text": "Блажени сте, когато ви хулят и ви гонят, и говорят против вас лъжливо всякакво зло заради Мене;Блажени сте, когато ви хулят и ви гонят, и говорят против вас лъжливо всякакво зло заради Мене;"
                },
                {
                    "number": 12,
                    "text": "радвайте се и се веселете, защото голяма е наградата ви на небесата, понеже така гониха пророците, които бяха преди вас."
                },
                {
                    "number": 13,
                    "text": "Вие сте солта на земята.Вие сте солта на земята. Но ако солта обезсолее, с какво ще се осоли? Тя вече за нищо не става, освен да се изхвърли навън и да се тъпче от хората."
                },
                {
                    "number": 14,
                    "text": "Вие сте светлината на света.Вие сте светлината на света. Град, поставен на хълм, не може да се укрие."
                },
                {
                    "number": 15,
                    "text": "И когато запалят светило, не го слагат под шиника, а на светилника и то свети на всички, които са в къщи."
                },
                {
                    "number": 16,
                    "text": "Също така нека свети вашата светлина пред човеците, за да виждат добрите ви дела и да прославят вашия Отец, Който е на небесата."
                },
                {
                    "number": 17,
                    "text": "Да не мислите, че съм дошъл да разруша закона или пророците? Не съм дошъл да разруша, но да изпълня."
                },
                {
                    "number": 18,
                    "text": "Защото истина ви казвам: Докато премине небето и земята, нито една йота, нито една чертица от закона няма да премине, докато всичко не се сбъдне."
                },
                {
                    "number": 19,
                    "text": "И така, който наруши една от тези най-малки заповеди и научи така човеците, най-малък ще се нарече в небесното царство; а който ги изпълни и научи така човеците, той ще се нарече велик в небесното царство."
                },
                {
                    "number": 20,
                    "text": "Защото ви казвам, че ако вашата праведност не надмине праведността на книжниците и фарисеите, няма да влезете в небесното царство."
                },
                {
                    "number": 21,
                    "text": "Чули сте, че е било казано на древните: „Не убивай; и който убие, ще бъде виновен пред съда.“"
                },
                {
                    "number": 22,
                    "text": "А пък Аз ви казвам, че всеки, който се гневи на брат си без причина, ще бъде виновен пред съда; и който каже на брат си „празноглавецо“, ще бъде виновен пред Синедриона; а който му каже: „бунтовни безумецо“, ще бъде виновен за огнения пъкъл."
                },
                {
                    "number": 23,
                    "text": "И така, като принасяш дара си на олтара, ако там си спомниш, че брат ти има нещо против теб,"
                },
                {
                    "number": 24,
                    "text": "остави дара си там, пред олтара, и първо иди и се помири с брат си, и тогава ела, и принеси дара си."
                },
                {
                    "number": 25,
                    "text": "Бързай да се сдобриш с противника си, докато си на пътя с него към съдилището, да не би противникът ти да те предаде на съдията, а съдията да те предаде на служителя и да бъдеш хвърлен в тъмница."
                },
                {
                    "number": 26,
                    "text": "Истина ти казвам: Няма да излезеш оттам, докато не изплатиш и последния кодрант."
                },
                {
                    "number": 27,
                    "text": "Чули сте, че е било казано: „Не прелюбодействай.“"
                },
                {
                    "number": 28,
                    "text": "Но Аз ви казвам, че всеки, който гледа жена, за да я пожелае, вече е прелюбодействал с нея в сърцето си."
                },
                {
                    "number": 29,
                    "text": "Ако дясното ти око те съблазнява, извади го и го хвърли; защото по-добре е за тебе да погине една от телесните ти части, а не цялото ти тяло да бъде хвърлено в пъкъла."
                },
                {
                    "number": 30,
                    "text": "И ако дясната ти ръка те съблазнява, отсечи я и я хвърли; защото по-добре е за тебе да погине една от телесните ти части, а не цялото ти тяло да отиде в пъкъла."
                },
                {
                    "number": 31,
                    "text": "Още е било казано: „Който напусне жена си, нека даде разводно писмо.“"
                },
                {
                    "number": 32,
                    "text": "А пък Аз ви казвам, че всеки, който напусне жена си, освен по причина на прелюбодейство, прави я да прелюбодейства; и който се ожени за нея, когато бъде напусната, той прелюбодейства."
                },
                {
                    "number": 33,
                    "text": "Чули сте още, че е било казано на древните: „Не нарушавай клетвата си, но изпълнявай клетвите си пред Господа.“"
                },
                {
                    "number": 34,
                    "text": "Но Аз ви казвам: Изобщо да не се кълнете; нито в небето, защото то е престол на Бога;"
                },
                {
                    "number": 35,
                    "text": "нито в земята, защото е Негово подножие; нито в Йерусалим, защото е град на великия Цар."
                },
                {
                    "number": 36,
                    "text": "Нито в главата си да се кълнеш, защото не можеш да направиш нито един косъм бял или черен."
                },
                {
                    "number": 37,
                    "text": "Но говорът ви да бъде: Да, да! Не, не! А каквото е повече от това, е от лукавия."
                },
                {
                    "number": 38,
                    "text": "Чули сте, че е било казано: „Око за око, зъб за зъб.“"
                },
                {
                    "number": 39,
                    "text": "А пък Аз ви казвам: Не се противете на злия човек; но ако те удари някой по дясната буза, обърни му и другата."
                },
                {
                    "number": 40,
                    "text": "На този, който би поискал да се съди с теб и да ти вземе ризата, остави му и горната си дреха."
                },
                {
                    "number": 41,
                    "text": "Който те принуди да вървиш с него една миля, иди с него две."
                },
                {
                    "number": 42,
                    "text": "Дай на този, който проси от теб; и не се отвръщай от онзи, който ти иска на заем."
                },
                {
                    "number": 43,
                    "text": "Чули сте, че е било казано: „Обичай ближния си, а мрази неприятеля си.“"
                },
                {
                    "number": 44,
                    "text": "Обичайте неприятелите си и се молете за онези, които ви гонят,Но Аз ви казвам: Обичайте неприятелите си и се молете за онези, които ви гонят,"
                },
                {
                    "number": 45,
                    "text": "за да бъдете синове на вашия Отец,за да бъдете синове на вашия Отец, Който е на небесата; защото Той прави слънцето Си да изгрява и над злите, и над добрите и дава дъжд на праведните и на неправедните."
                },
                {
                    "number": 46,
                    "text": "Защото ако обичате само онези, които обичат вас, каква награда ви се пада? Не правят ли това и бирниците?"
                },
                {
                    "number": 47,
                    "text": "И ако поздравявате само братята си, какво особено правите? Не правят ли това и езичниците?"
                },
                {
                    "number": 48,
                    "text": "И така, бъдете съвършени и вие, както е съвършен вашият небесен Отец.И така, бъдете съвършени и вие, както е съвършен вашият небесен Отец."
                }
            ]
        },
        {
            "number": 6,
            "verses": [
                {
                    "number": 1,
                    "text": "Внимавайте да не вършите благодеянията си пред човеците, за да ви виждат; иначе нямате награда при своя Отец, Който е на небесата."
                },
                {
                    "number": 2,
                    "text": "И така, когато правиш милостиня, не тръби пред себе си, както правят лицемерите по синагогите и по улиците, за да бъдат похвалени от човеците. Истина ви казвам: Те са получили вече своята награда."
                },
                {
                    "number": 3,
                    "text": "А когато ти правиш милостиня, нека лявата ти ръка не узнае какво прави дясната,"
                },
                {
                    "number": 4,
                    "text": "за да става твоята милостиня в тайно; и твоят Отец, Който вижда в тайно, ще ти въздаде наяве."
                },
                {
                    "number": 5,
                    "text": "И когато се молите, не бъдете като лицемерите; защото те обичат да се молят, стоящи по синагогите и по ъглите на улиците, за да ги виждат човеците. Истина ви казвам: Те са получили вече своята награда."
                },
                {
                    "number": 6,
                    "text": "А ти, когато се молиш, влез във вътрешната си стаичка и като си затвориш вратата, помоли се на своя Отец, Който е в тайно; и твоят Отец, Който вижда в тайно, ще ти въздаде наяве."
                },
                {
                    "number": 7,
                    "text": "А когато се молите, не говорете излишни думи, както езичниците; защото те мислят, че ще бъдат послушани заради многословието си."
                },
                {
                    "number": 8,
                    "text": "И така, не бъдете като тях; защото вашият Отец знае от какво се нуждаете, преди вие да Му поискате."
                },
                {
                    "number": 9,
                    "text": "Отче наш, Който си на небесата, да се свети Твоето име!А вие се молете така: Отче наш, Който си на небесата, да се свети Твоето име!"
                },
                {
                    "number": 10,
                    "text": "Да дойде Твоето царство; да бъде Твоята воля както на небето, така и на земята!Да дойде Твоето царство; да бъде Твоята воля както на небето, така и на земята!"
                },
                {
                    "number": 11,
                    "text": "Дай ни днес насъщния хляб;Дай ни днес насъщния хляб;"
                },
                {
                    "number": 12,
                    "text": "и прости ни дълговете, както и ние простихме на нашите длъжници.и прости ни дълговете, както и ние простихме на нашите длъжници."
                },
                {
                    "number": 13,
                    "text": "И не ни въвеждай в изкушение, но избави ни от лукавия. Защото е Твое царството и силата, и славата, до вековете. Амин!И не ни въвеждай в изкушение, но избави ни от лукавия. Защото е Твое царството и силата, и славата, до вековете. Амин!"
                },
                {
                    "number": 14,
                    "text": "Защото ако вие простите на човеците прегрешенията им, то и небесният ви Отец ще прости на вас."
                },
                {
                    "number": 15,
                    "text": "Но ако вие не простите на човеците прегрешенията им, то и вашият Отец няма да прости вашите прегрешения."
                },
                {
                    "number": 16,
                    "text": "А когато постите, не бъдете унили като лицемерите; защото те помрачават лицата си, за да ги виждат човеците, че постят. Истина ви казвам: Те са получили вече своята награда."
                },
                {
                    "number": 17,
                    "text": "А ти, когато постиш, помажи главата си и умий лицето си,"
                },
                {
                    "number": 18,
                    "text": "за да не си личи пред човеците, че постиш, а само пред твоя Отец, Който е в тайно; и твоят Отец, Който вижда в тайно, ще ти въздаде наяве."
                },
                {
                    "number": 19,
                    "text": "Не си събирайте съкровища на земята, където молец и ръжда ги разяждат и където крадци подкопават и крадат."
                },
                {
                    "number": 20,
                    "text": "А си събирайте съкровища на небето, където молец и ръжда не ги разяждат и където крадци не подкопават, нито крадат;"
                },
                {
                    "number": 21,
                    "text": "защото, където е съкровището ти, там ще бъде и сърцето ти."
                },
                {
                    "number": 22,
                    "text": "Окото е светило на тялото. И така, ако окото ти е чисто, цялото ти тяло ще бъде осветено;"
                },
                {
                    "number": 23,
                    "text": "но ако окото ти е лукаво, то цялото ти тяло ще бъде помрачено. И така, ако светлината в теб е тъмнина, то колко голяма ще е тъмнината!"
                },
                {
                    "number": 24,
                    "text": "Никой не може да слугува на двама господари, защото или ще намрази единия, а ще обикне другия, или към единия ще се привърже, а другия ще презира. Не можете да слугувате на Бога и на мамона!Никой не може да слугува на двама господари, защото или ще намрази единия, а ще обикне другия, или към единия ще се привърже, а другия ще презира. Не можете да слугувате на Бога и на мамона!"
                },
                {
                    "number": 25,
                    "text": "Затова ви казвам: Не се безпокойте за живота си – какво ще ядете или какво ще пиете, нито за тялото си – какво ще облечете. Не е ли животът повече от храната и тялото – от облеклото?"
                },
                {
                    "number": 26,
                    "text": "Погледнете небесните птици, че не сеят, нито жънат, нито в житници събират; и пак небесният ви Отец ги храни. Вие не сте ли много по-скъпи от тях?"
                },
                {
                    "number": 27,
                    "text": "И кой от вас може с грижа за себе си да прибави един лакът към ръста си?"
                },
                {
                    "number": 28,
                    "text": "И за облекло защо се безпокоите? Наблюдавайте полските лилии как растат – не се трудят, нито предат;"
                },
                {
                    "number": 29,
                    "text": "но ви казвам, че дори Соломон в цялата си слава не се е обличал като някоя от тях."
                },
                {
                    "number": 30,
                    "text": "Но ако Бог така облича полската трева, която днес я има, а утре я хвърлят в пещ, няма ли много повече да облича вас, маловерци?"
                },
                {
                    "number": 31,
                    "text": "И така, не се безпокойте и не казвайте: Какво ще ядем?, или: Какво ще пием?, или: Какво ще облечем?"
                },
                {
                    "number": 32,
                    "text": "(защото всичко това търсят езичниците), понеже небесният ви Отец знае, че се нуждаете от всичко това."
                },
                {
                    "number": 33,
                    "text": "Но първо търсете Неговото царство и Неговата правда; и всичко това ще ви се прибави.Но първо търсете Неговото царство и Неговата правда; и всичко това ще ви се прибави."
                },
                {
                    "number": 34,
                    "text": "Затова не се безпокойте за утре, защото утрешният ден ще се безпокои за себе си. Достатъчна е на всеки ден неговата злоба."
                }
            ]
        },
        {
            "number": 7,
            "verses": [
                {
                    "number": 1,
                    "text": "Не съдете, за да не бъдете съдени."
                },
                {
                    "number": 2,
                    "text": "Защото с каквото отсъждане съдите, с такова ще ви съдят; и с каквато мярка мерите, с такава ще ви се мери."
                },
                {
                    "number": 3,
                    "text": "И защо гледаш съчицата в окото на брат си, а не забелязваш гредата в своето око?"
                },
                {
                    "number": 4,
                    "text": "Или как ще кажеш на брат си: Остави ме да извадя съчицата от окото ти; а ето гредата в твоето око?"
                },
                {
                    "number": 5,
                    "text": "Лицемерецо, първо извади гредата от своето око и тогава ще видиш ясно, за да извадиш съчицата от окото на брат си."
                },
                {
                    "number": 6,
                    "text": "Не давайте свято нещо на кучетата, нито хвърляйте бисерите си пред свинете, да не би да ги стъпчат с краката си и се обърнат да ви разкъсат."
                },
                {
                    "number": 7,
                    "text": "Искайте и ще ви се даде; търсете и ще намерите; хлопайте и ще ви се отвори;Искайте и ще ви се даде; търсете и ще намерите; хлопайте и ще ви се отвори;"
                },
                {
                    "number": 8,
                    "text": "защото всеки, който иска, получава; който търси, намира; и на този, който хлопа, ще се отвори.защото всеки, който иска, получава; който търси, намира; и на този, който хлопа, ще се отвори."
                },
                {
                    "number": 9,
                    "text": "Има ли между вас човек, който, ако му поиска синът му хляб, ще му даде камък"
                },
                {
                    "number": 10,
                    "text": "или ако поиска риба, ще му даде змия?"
                },
                {
                    "number": 11,
                    "text": "И така, ако вие, които сте зли, знаете да давате блага на децата си, колко повече вашият Отец, Който е на небесата, ще даде добри неща на тези, които искат от Него!"
                },
                {
                    "number": 12,
                    "text": "И така, всяко нещо, което желаете да правят човеците на вас, така и вие правете на тях; защото това е същината на закона и пророците.И така, всяко нещо, което желаете да правят човеците на вас, така и вие правете на тях; защото това е същината на закона и пророците."
                },
                {
                    "number": 13,
                    "text": "Влезте през тясната порта, защото широка е портата и пространен е пътят, който води към погибел, и мнозина са онези, които минават през тях.Влезте през тясната порта, защото широка е портата и пространен е пътят, който води към погибел, и мнозина са онези, които минават през тях."
                },
                {
                    "number": 14,
                    "text": "Понеже тясна е портата и стеснен е пътят, който води към живот, и малцина са онези, които ги намират.Понеже тясна е портата и стеснен е пътят, който води към живот, и малцина са онези, които ги намират."
                },
                {
                    "number": 15,
                    "text": "Пазете се от лъжливите пророци, които идват при вас с овчи дрехи, а отвътре са вълци грабители."
                },
                {
                    "number": 16,
                    "text": "По плодовете им ще ги познаете. Бере ли се грозде от тръни или смокини от репеи?"
                },
                {
                    "number": 17,
                    "text": "Също така всяко добро дърво дава добри плодове, а лошото дърво дава лоши плодове."
                },
                {
                    "number": 18,
                    "text": "Не може добро дърво да дава лоши плодове или лошо дърво да дава добри плодове."
                },
                {
                    "number": 19,
                    "text": "Всяко дърво, което не дава добър плод, се отсича и се хвърля в огън."
                },
                {
                    "number": 20,
                    "text": "И така, по плодовете им ще ги познаете."
                },
                {
                    "number": 21,
                    "text": "Не всеки, който Ми казва: Господи! Господи!, ще влезе в небесното царство, но който върши волята на Моя Отец, Който е на небесата.Не всеки, който Ми казва: Господи! Господи!, ще влезе в небесното царство, но който върши волята на Моя Отец, Който е на небесата."
                },
                {
                    "number": 22,
                    "text": "В онзи ден мнозина ще Ми кажат: Господи! Господи! Не пророкувахме ли в Твое име? И не правехме ли много чудесав Твое име?"
                },
                {
                    "number": 23,
                    "text": "Но тогава ще им заявя: Аз никога не съм ви познавал; махнете се от Мене, вие, които вършите беззаконие."
                },
                {
                    "number": 24,
                    "text": "И така, всеки, който чуе тези Мои думи и ги изпълнява, ще се оприличи на разумен човек, който е построил къщата си на канара."
                },
                {
                    "number": 25,
                    "text": "И заваля дъждът, придойдоха реките, духнаха ветровете и се устремиха върху тази къща; но тя не падна, защото бе основана на канара."
                },
                {
                    "number": 26,
                    "text": "И всеки, който чуе тези Мои думи и не ги изпълнява, ще се оприличи на неразумен човек, който построи къщата си на пясък."
                },
                {
                    "number": 27,
                    "text": "И заваля дъждът, придойдоха реките, духнаха ветровете и се устремиха върху тази къща; и тя падна и падането беше голямо."
                },
                {
                    "number": 28,
                    "text": "И когато Исус свърши тези думи, народът се чудеше на учението Му;"
                },
                {
                    "number": 29,
                    "text": "защото ги поучаваше като Един, Който има власт, а не като техните книжници."
                }
            ]
        },
        {
            "number": 8,
            "verses": [
                {
                    "number": 1,
                    "text": "А когато Исус слезе от хълма, последваха Го големи множества."
                },
                {
                    "number": 2,
                    "text": "И, ето, един прокажен дойде при Него, кланяше Му се и каза: Господи, ако искаш, можеш да ме очистиш."
                },
                {
                    "number": 3,
                    "text": "Тогава Исус протегна ръка и се допря до него, и каза: Искам; бъди очистен. И веднага се очисти от проказата."
                },
                {
                    "number": 4,
                    "text": "А Исус му каза: Гледай да не кажеш това на никого; но за свидетелство на тях иди да се покажеш на свещеника и принеси дара, който Моисей е заповядал."
                },
                {
                    "number": 5,
                    "text": "А когато влезе в Капернаум, един стотник дойде при Него и Му се молеше:"
                },
                {
                    "number": 6,
                    "text": "Господи, слугата ми лежи у дома парализиран и много се мъчи."
                },
                {
                    "number": 7,
                    "text": "Той му каза: Ще дойда и ще го изцеля."
                },
                {
                    "number": 8,
                    "text": "Стотникът Му отговори: Господи, не съм достоен да влезеш под покрива ми; но кажи само една дума и слугата ми ще оздравее."
                },
                {
                    "number": 9,
                    "text": "Защото и аз съм подвластен човек и имам подчинени войници; и казвам на един: Иди!, и той отива; и на друг: Ела!, и той идва; а на слугата си: Направи това!, и той го прави."
                },
                {
                    "number": 10,
                    "text": "Исус, като чу това, почуди се и каза на онези, които вървяха след Него: Истина ви казвам, дори в Израил не съм намерил толкова вяра."
                },
                {
                    "number": 11,
                    "text": "Но ви казвам, че мнозина ще дойдат от изток и от запад и ще насядат с Авраам, Исаак и Яков в небесното царство;"
                },
                {
                    "number": 12,
                    "text": "а синовете на царството ще бъдат изхвърлени в тъмнината отвън; там ще бъде плач и скърцане със зъби."
                },
                {
                    "number": 13,
                    "text": "Тогава Исус каза на стотника: Иди си; както си повярвал, така нека ти бъде. И слугата оздравя в същия час."
                },
                {
                    "number": 14,
                    "text": "И когато Исус дойде в къщата на Петър, видя, че тъща му лежеше болна от треска."
                },
                {
                    "number": 15,
                    "text": "И се допря до ръката и треската я остави; и тя стана да Му прислужва."
                },
                {
                    "number": 16,
                    "text": "А когато се свечери, доведоха при Него мнозина, обладани от бесове; и Той изгони духовете с една дума и изцели всички болни;"
                },
                {
                    "number": 17,
                    "text": "за да се сбъдне изреченото чрез пророк Исая, който казва:„Той взена Себе Си нашите немощии болестите ни понесе.“"
                },
                {
                    "number": 18,
                    "text": "И като видя Исус около Себе Си много народ, заповяда да минат отвъд езерото."
                },
                {
                    "number": 19,
                    "text": "И дойде един книжник и Му каза: Учителю, ще вървя след Тебе, където и да идеш."
                },
                {
                    "number": 20,
                    "text": "Исус му отговори: Лисиците си имат леговища и небесните птици – гнезда; а Човешкият Син няма къде глава да подслони.Лисиците си имат леговища и небесните птици – гнезда; а Човешкият Син няма къде глава да подслони."
                },
                {
                    "number": 21,
                    "text": "А друг от учениците Му каза: Господи, позволи ми първо да отида и погреба баща си."
                },
                {
                    "number": 22,
                    "text": "Но Исус му каза: Върви след Мен и остави мъртвите да погребват своите мъртъвци.Върви след Мен и остави мъртвите да погребват своите мъртъвци."
                },
                {
                    "number": 23,
                    "text": "И когато влезе в една ладия, учениците Му влязоха след Него."
                },
                {
                    "number": 24,
                    "text": "И, ето, в езерото се надигна голямо вълнение, толкова силно, че вълните заливаха лодката; а Той спеше."
                },
                {
                    "number": 25,
                    "text": "Тогава се приближиха, събудиха Го и казаха: Господи, спаси ни! Загиваме!"
                },
                {
                    "number": 26,
                    "text": "А Той им отвърна: Защо сте страхливи, маловерци? Тогава стана, смъмри ветровете и вълните и настана голяма тишина."
                },
                {
                    "number": 27,
                    "text": "А човеците се чудеха и казваха: Какъв е Този, че и ветровете, и вълните Му се покоряват?"
                },
                {
                    "number": 28,
                    "text": "И когато дойде на отсрещната страна, в Гадаринската земя, срещнаха Го двама, обладани от бесове, които излизаха от гробищата; те бяха тъй свирепи, че никой не можеше да мине през онзи път."
                },
                {
                    "number": 29,
                    "text": "И, ето, извикаха и казаха: Какво общо имаш с нас, Ти, Божий Сине? Нима си дошъл тук преди определеното време да ни мъчиш?"
                },
                {
                    "number": 30,
                    "text": "А недалеч от тях имаше голямо стадо свине, което пасеше."
                },
                {
                    "number": 31,
                    "text": "И бесовете Му се молеха: Ако ни изгониш, изпрати ни в стадото свине."
                },
                {
                    "number": 32,
                    "text": "Исус им каза: Идете. И те, като излязоха, отидоха в свинете; и, ето, цялото стадо се спусна надолу по стръмнината в езерото и загина във водата."
                },
                {
                    "number": 33,
                    "text": "А свинарите побегнаха и като отидоха в града, разказаха всичко, включително и това, което беше станало с обладаните от бесове."
                },
                {
                    "number": 34,
                    "text": "И, ето, целият град излезе да посрещне Исус; и като Го видяха, примолиха Му се да си отиде от техните предели."
                }
            ]
        },
        {
            "number": 9,
            "verses": [
                {
                    "number": 1,
                    "text": "Тогава Той влезе в една ладия, премина и дойде в Своя Си град."
                },
                {
                    "number": 2,
                    "text": "И, ето, донесоха при Него един паралитик, сложен на постелка; и Исус, като видя вярата им, каза на парализирания човек: Дерзай, синко; прощават ти се греховете.Дерзай, синко; прощават ти се греховете."
                },
                {
                    "number": 3,
                    "text": "И, ето, някои от книжниците си казаха: Този богохулства."
                },
                {
                    "number": 4,
                    "text": "А Исус, като знаеше мислите им, каза: Защо мислите зло в сърцата си?"
                },
                {
                    "number": 5,
                    "text": "Защото кое е по-лесно да кажа: Прощават ти се греховете, или да кажа: Стани и ходи?"
                },
                {
                    "number": 6,
                    "text": "Но за да познаете, че Човешкият Син има власт на земята да прощава греховете (тогава каза на паралитика): Стани, вдигни постелката си и иди у дома си."
                },
                {
                    "number": 7,
                    "text": "И той стана и отиде у дома си."
                },
                {
                    "number": 8,
                    "text": "А множествата, като видяха това, смаяха се и прославиха Бога, Който беше дал такава власт на човеците."
                },
                {
                    "number": 9,
                    "text": "И като минаваше оттам, Исус видя един човек на име Матей, който седеше в бирничеството, и му каза: Върви след Мен! И той стана и Го последва."
                },
                {
                    "number": 10,
                    "text": "И когато беше седнал на трапезата в къщата, ето, мнозина бирници и грешници дойдоха и насядаха с Исус и учениците Му."
                },
                {
                    "number": 11,
                    "text": "И фарисеите, като видяха това, казаха на учениците Му: Защо вашият Учител яде с бирниците и грешниците?"
                },
                {
                    "number": 12,
                    "text": "А Той, като чу това, каза: Здравите нямат нужда от лекар, а болните."
                },
                {
                    "number": 13,
                    "text": "не съм дошъл да призова праведните, а грешните към покаяние.Но идете и се научете какво значи писаното: „Милост искам, а не жертви“, защото не съм дошъл да призова праведните, а грешните към покаяние."
                },
                {
                    "number": 14,
                    "text": "Тогава при Него дойдоха Йоановите ученици и казаха: Защо ние и фарисеите постим много, а Твоите ученици не постят?"
                },
                {
                    "number": 15,
                    "text": "Исус им каза: Могат ли сватбарите да тъгуват, докато е с тях младоженецът? Ще дойде обаче време, когато младоженецът ще им бъде отнет; и тогава ще постят."
                },
                {
                    "number": 16,
                    "text": "Никой не пришива кръпка от нетепан плат на вехта дреха; защото онова, което трябва да запълни скъсаното, съдира плата и съдраното става по-грозно."
                },
                {
                    "number": 17,
                    "text": "Нито наливат ново вино в стари мехове; иначе меховете се спукват, виното изтича и меховете се изхабяват. Но наливат ново вино в нови мехове и двете се запазват."
                },
                {
                    "number": 18,
                    "text": "Когато им говореше това, ето, един началник дойде, кланяше Му се и казваше: Дъщеря ми току-що умря; но ела и възложи ръката Си на нея, и тя ще оживее."
                },
                {
                    "number": 19,
                    "text": "И като стана, Исус отиде след него, също и учениците Му."
                },
                {
                    "number": 20,
                    "text": "И, ето, една жена, която имаше кръвотечение дванадесет години, се приближи отзад и се допря до полата на дрехата Му;"
                },
                {
                    "number": 21,
                    "text": "защото си казваше: Ако се допра до дрехата Му, ще оздравея."
                },
                {
                    "number": 22,
                    "text": "А Исус, като се обърна и я видя, каза: Дерзай, дъще, твоята вяра те изцели. И в същия час жената оздравя."
                },
                {
                    "number": 23,
                    "text": "И когато Исус дойде в къщата на началника и видя свирачите и народа разтревожени, каза:"
                },
                {
                    "number": 24,
                    "text": "Идете си, защото момичето не е умряло, а спи.А те Му се присмиваха."
                },
                {
                    "number": 25,
                    "text": "А като изгониха народа, Той влезе и я хвана за ръката; и момичето стана."
                },
                {
                    "number": 26,
                    "text": "И това се разчу по цялата онази страна."
                },
                {
                    "number": 27,
                    "text": "И когато Исус си отиваше оттам, след Него вървяха двама слепи, които викаха: Смили се над нас, Сине Давидов!"
                },
                {
                    "number": 28,
                    "text": "И като влезе в къщи, слепите се приближиха до Него; и Исус им каза: Вярвате ли, че мога да направя това? Те Му отговориха: Вярваме, Господи."
                },
                {
                    "number": 29,
                    "text": "Тогава Той се допря до очите им и каза: Нека ви бъде според вярата ви."
                },
                {
                    "number": 30,
                    "text": "И очите им се отвориха. А Исус им заръча строго: Внимавайте никой да не узнае това."
                },
                {
                    "number": 31,
                    "text": "А те, като излязоха, разгласиха славата Му по цялата онази страна."
                },
                {
                    "number": 32,
                    "text": "И когато те излизаха, ето, доведоха при Него един ням човек, обладан от бяс."
                },
                {
                    "number": 33,
                    "text": "И след като бе изгонен бесът, немият проговори; и множествата се чудеха и казваха: Никога не се е виждало такова нещо в Израил."
                },
                {
                    "number": 34,
                    "text": "А фарисеите казваха: Чрез началника на бесовете Той изгонва бесовете."
                },
                {
                    "number": 35,
                    "text": "Тогава Исус обикаляше всички градове и села и поучаваше в синагогите им, и проповядваше благовестието на царството; и изцеляваше всякаква болест и всякаква немощ."
                },
                {
                    "number": 36,
                    "text": "А когато видя множествата, смили се над тях, защото бяха отрудени и пръснати като овце, които нямат пастир."
                },
                {
                    "number": 37,
                    "text": "Тогава каза на учениците Си: Жътвата е изобилна, а работниците – малко;Жътвата е изобилна, а работниците – малко;"
                },
                {
                    "number": 38,
                    "text": "затова се молете на Господаря на жътвата да изпрати работници на жътвата Си.затова се молете на Господаря на жътвата да изпрати работници на жътвата Си."
                }
            ]
        },
        {
            "number": 10,
            "verses": [
                {
                    "number": 1,
                    "text": "И като повика дванадесетте Си ученици, даде им власт над нечистите духове – да ги изгонват и да изцеляват всякаква болест и всякаква немощ."
                },
                {
                    "number": 2,
                    "text": "А ето имената на дванадесетте апостоли: първият – Симон, който се нарича Петър, и Андрей, неговият брат; Яков Зеведеев и Йоан, неговият брат;"
                },
                {
                    "number": 3,
                    "text": "Филип и Вартоломей; Тома и Матей бирникът; Яков Алфеев и Тадей;"
                },
                {
                    "number": 4,
                    "text": "Симон Ханаанец и Юда Искариотски, който Го предаде."
                },
                {
                    "number": 5,
                    "text": "Тези дванадесет души Исус изпрати и им заповяда: Не отивайте при езичниците и в самарянски град не влизайте;"
                },
                {
                    "number": 6,
                    "text": "но по-добре вървете при изгубените овце от Израилевия дом."
                },
                {
                    "number": 7,
                    "text": "И като отивате, проповядвайте, като казвате: Небесното царство наближи."
                },
                {
                    "number": 8,
                    "text": "Болни изцелявайте, мъртви възкресявайте, прокажени очиствайте, бесове изгонвайте; даром сте приели, даром давайте."
                },
                {
                    "number": 9,
                    "text": "Не вземайте нито злато, нито сребро, нито медна монета в пояса си,"
                },
                {
                    "number": 10,
                    "text": "нито торба за път, нито две ризи, нито обувки, нито тояга; защото работникът заслужава своята прехрана."
                },
                {
                    "number": 11,
                    "text": "И в който и да било град или село, като влезете, разпитвайте кой в него е достоен и там оставайте, докато си отидете."
                },
                {
                    "number": 12,
                    "text": "Когато влизате в дома, поздравявайте хората в него."
                },
                {
                    "number": 13,
                    "text": "И ако домът бъде достоен, нека дойде в него вашият мир; но ако не бъде достоен, мирът ви нека се върне към вас."
                },
                {
                    "number": 14,
                    "text": "И ако някой не ви приеме, нито послуша думите ви, когато излизате от дома му или от онзи град, отърсете праха от краката си."
                },
                {
                    "number": 15,
                    "text": "Истина ви казвам: По-леко ще бъде наказанието на содомската и гоморската земя в деня на съда, отколкото на онзи град."
                },
                {
                    "number": 16,
                    "text": "бъдете разумни като змиите и незлобливи като гълъбите.Ето, Аз ви изпращам като овце между вълци; и така, бъдете разумни като змиите и незлобливи като гълъбите."
                },
                {
                    "number": 17,
                    "text": "И се пазете от човеците, защото ще ви предават на съдилища и в синагогите си ще ви бият."
                },
                {
                    "number": 18,
                    "text": "Да! И пред управители и царе ще ви извеждат заради Мене, за да свидетелствате на тях и на народите."
                },
                {
                    "number": 19,
                    "text": "А когато ви предадат, не се безпокойте как или какво да говорите, защото в същия час ще ви се даде какво да говорите."
                },
                {
                    "number": 20,
                    "text": "Защото не сте вие, които говорите, но Духът на вашия Отец, Който говори чрез вас."
                },
                {
                    "number": 21,
                    "text": "Брат брата ще предаде на смърт и баща – детето; и деца ще се надигнат против родителите си и ще ги умъртвят."
                },
                {
                    "number": 22,
                    "text": "Ще бъдете мразени от всички заради Моето име; а който устои докрай, той ще бъде спасен."
                },
                {
                    "number": 23,
                    "text": "А когато ви гонят от този град, бягайте в другия; защото истина ви казвам: Няма да обходите докрай Израилевите градове, докато дойде Човешкият Син."
                },
                {
                    "number": 24,
                    "text": "Ученикът не е по-горен от учителя си, нито слугата е по-горен от господаря си."
                },
                {
                    "number": 25,
                    "text": "Достатъчно е за ученика да бъде като учителя си и за слугата – като господаря си. Ако стопанина на дома нарекоха Веелзевул, то колко повече домашните му!"
                },
                {
                    "number": 26,
                    "text": "И така, не се бойте от тях, защото няма нищо покрито, което да не се открие, и нищо тайно, което да не се узнае."
                },
                {
                    "number": 27,
                    "text": "Това, което ви говоря в тъмно, кажете го на светло; и което чуете на ухо, прогласете го от покрива."
                },
                {
                    "number": 28,
                    "text": "Не се бойте от онези, които убиват тялото, а душата не могат да убият; но по-скоро се бойте от онзи, който може и душа, и тяло да погуби в пъкъла."
                },
                {
                    "number": 29,
                    "text": "Не се ли продават две врабчета за един асарий? И пак нито едно от тях няма да падне на земята без волята на вашия Отец."
                },
                {
                    "number": 30,
                    "text": "А на вас и космите на главата са всички преброени."
                },
                {
                    "number": 31,
                    "text": "Затова, не бойте се, вие сте много по-ценни от врабчетата."
                },
                {
                    "number": 32,
                    "text": "И така, всеки, който изповяда Мене пред човеците, ще го изповядам и Аз пред Моя Отец, Който е на небесата.И така, всеки, който изповяда Мене пред човеците, ще го изповядам и Аз пред Моя Отец, Който е на небесата."
                },
                {
                    "number": 33,
                    "text": "Но всеки, който се отрече от Мене пред човеците, ще се отрека и Аз от него пред Моя Отец, Който е на небесата.Но всеки, който се отрече от Мене пред човеците, ще се отрека и Аз от него пред Моя Отец, Който е на небесата."
                },
                {
                    "number": 34,
                    "text": "Да не мислите, че дойдох да донеса мир на земята; не дойдох да донеса мир, а меч."
                },
                {
                    "number": 35,
                    "text": "Защото дойдох да настроя човек против баща му, дъщеря против майка и снаха против свекърва;"
                },
                {
                    "number": 36,
                    "text": "и неприятели на човека ще бъдат домашните му."
                },
                {
                    "number": 37,
                    "text": "Който обича баща или майка повече от Мене, не е достоен за Мен; и който обича син или дъщеря повече от Мене, не е достоен за Мен;"
                },
                {
                    "number": 38,
                    "text": "и който не вземе кръста си и не върви след Мене, не е достоен за Мене."
                },
                {
                    "number": 39,
                    "text": "Който намери живота си, ще го изгуби; и който изгуби живота си заради Мене, ще го намери.Който намери живота си, ще го изгуби; и който изгуби живота си заради Мене, ще го намери."
                },
                {
                    "number": 40,
                    "text": "Който приема вас, Мене приема; и който приема Мене, приема Този, Който Ме е пратил.Който приема вас, Мене приема; и който приема Мене, приема Този, Който Ме е пратил."
                },
                {
                    "number": 41,
                    "text": "Който приема пророк в името на пророк, награда на пророк ще получи; и който приема праведник в името на праведник, награда на праведник ще получи."
                },
                {
                    "number": 42,
                    "text": "И който напои един от тези, малките, само с чаша студена вода, в името на ученик, истина ви казвам, никак няма да изгуби наградата си."
                }
            ]
        },
        {
            "number": 11,
            "verses": [
                {
                    "number": 1,
                    "text": "А Исус, когато свърши наставленията Си към дванадесетте Си ученика, замина оттам да поучава и проповядва по градовете им."
                },
                {
                    "number": 2,
                    "text": "А Йоан, като чу в тъмницата за делата на Христос, прати неколцина от учениците си да Му кажат:"
                },
                {
                    "number": 3,
                    "text": "Ти ли си Онзи, Който има да дойде, или друг да очакваме?"
                },
                {
                    "number": 4,
                    "text": "Исус им отговори: Идете, съобщете на Йоан това, което чувате и виждате:"
                },
                {
                    "number": 5,
                    "text": "Слепи проглеждат, куци прохождат, прокажени се очистват и глухи прочуват; мъртви биват възкресени и на сиромасите се проповядва благовестието."
                },
                {
                    "number": 6,
                    "text": "И блажен онзи, който не се съблазнява в Мен.И блажен онзи, който не се съблазнява в Мен."
                },
                {
                    "number": 7,
                    "text": "И когато те си отиваха, Исус започна да говори на народа за Йоан: Какво излязохте да видите в пустинята? Тръстика ли, от вятър разлюлявана?"
                },
                {
                    "number": 8,
                    "text": "Но какво излязохте да видите? Човек, облечен в меки дрехи? Ето, тези, които носят меки дрехи, са в царски дворци."
                },
                {
                    "number": 9,
                    "text": "Но защо излязохте? Пророк ли да видите? Да, казвам ви, и повече от пророк."
                },
                {
                    "number": 10,
                    "text": "Защото този е, за когото е писано:„Ето, Аз изпращам вестителя Си пред Твоето лице,„Ето, Аз изпращам вестителя Си пред Твоето лице,който ще устрои пътя Ти пред Теб.“който ще устрои пътя Ти пред Теб.“"
                },
                {
                    "number": 11,
                    "text": "Истина ви казвам: Между родените от жени не се е издигнал по-голям от Йоан Кръстител; обаче, най-малкият в небесното царство е по-голям от него."
                },
                {
                    "number": 12,
                    "text": "А от дните на Йоан Кръстител досега небесното царство насила се взема и които се насилят, го грабват."
                },
                {
                    "number": 13,
                    "text": "Защото всички пророци и законът пророкуваха до Йоан;"
                },
                {
                    "number": 14,
                    "text": "и ако искате да го приемете, този е Илия, който имаше да дойде."
                },
                {
                    "number": 15,
                    "text": "Който има уши да слуша, нека слуша."
                },
                {
                    "number": 16,
                    "text": "А на какво да оприлича това поколение? То прилича на деца, които седят по пазарите и викат на другарите си:"
                },
                {
                    "number": 17,
                    "text": "Свирихме ви и не играхте; жалеехме и не плакахте."
                },
                {
                    "number": 18,
                    "text": "Защото дойде Йоан, който нито ядеше, нито пиеше; и казват: Бяс има."
                },
                {
                    "number": 19,
                    "text": "Дойде Човешкият Син, Който яде и пие, и казват: Ето човек лаком и винопиец, приятел на бирниците и на грешниците! Но пак мъдростта се оправдава от делата си."
                },
                {
                    "number": 20,
                    "text": "Тогава започна да укорява градовете, където се извършиха повечето от Неговите велики дела, за това, че не се покаяха:"
                },
                {
                    "number": 21,
                    "text": "Горко ти, Хоразине! Горко ти, Витсаидо! Защото ако бяха се извършили в Тир и Сидон великите дела, които се извършиха у вас, те отдавна биха се покаяли във вретище и пепел."
                },
                {
                    "number": 22,
                    "text": "Но, казвам ви, на Тир и Сидон наказанието ще бъде по-леко в деня на съда, отколкото на вас."
                },
                {
                    "number": 23,
                    "text": "И ти, Капернауме, до небесата ли ще се издигнеш? До ада ще слезеш! Защото ако бяха се извършили в Содом великите дела, които се извършиха в тебе, той и до днес би останал."
                },
                {
                    "number": 24,
                    "text": "Но, казвам ви, че в съдния ден наказанието на Содомската земя ще бъде по-леко, отколкото на тебе."
                },
                {
                    "number": 25,
                    "text": "В онова време Исус продължи да говори и каза: Благодаря Ти, Отче, Господи на небето и на земята, защото си укрил това от мъдрите и разумните, а си го открил на невръстните."
                },
                {
                    "number": 26,
                    "text": "Да, Отче, защото така Ти се видя благоугодно."
                },
                {
                    "number": 27,
                    "text": "Всичко Ми е предадено от Моя Отец; и освен Отца никой не познава Сина; нито познава някой Отца освен Сина и онзи, на когото Синът би благоволил да Го открие."
                },
                {
                    "number": 28,
                    "text": "Елате при Мене всички, които се трудите и сте обременени, и Аз ще ви успокоя.Елате при Мене всички, които се трудите и сте обременени, и Аз ще ви успокоя."
                },
                {
                    "number": 29,
                    "text": "Вземете Моето иго върху себе си и се научете от Мене; защото съм кротък и смирен по сърце; и ще намерите покой на душите си.Вземете Моето иго върху себе си и се научете от Мене; защото съм кротък и смирен по сърце; и ще намерите покой на душите си."
                },
                {
                    "number": 30,
                    "text": "Защото Моето иго е благо и Моето бреме е леко.Защото Моето иго е благо и Моето бреме е леко."
                }
            ]
        },
        {
            "number": 12,
            "verses": [
                {
                    "number": 1,
                    "text": "По онова време, в една събота, Исус минаваше през нивите; а учениците Му, като огладняха, започнаха да късат класове и да ядат."
                },
                {
                    "number": 2,
                    "text": "А фарисеите, като видяха това, казаха Му: Виж, Твоите ученици вършат нещо, което не е позволено да се върши в събота."
                },
                {
                    "number": 3,
                    "text": "А Той им каза: Не сте ли чели какво направи Давид, когато той и мъжете, които бяха с него, огладняха,"
                },
                {
                    "number": 4,
                    "text": "как влезе в Божия дом и яде от присъствените хлябове, които не беше позволено да яде нито той, нито онези, които бяха с него, а само свещениците?"
                },
                {
                    "number": 5,
                    "text": "Или не сте чели в закона, че в съботен ден свещениците в храма нарушават съботата и все пак не са виновни."
                },
                {
                    "number": 6,
                    "text": "Но, казвам ви, че тук има нещо повече от храма."
                },
                {
                    "number": 7,
                    "text": "Но ако знаехте какво значи писаното: „Милост искам, а не жертва“, не бихте осъдили невинните."
                },
                {
                    "number": 8,
                    "text": "Човешкият Син е Господар на съботата.Защото Човешкият Син е Господар на съботата."
                },
                {
                    "number": 9,
                    "text": "И като си тръгна оттам, дойде в синагогата им."
                },
                {
                    "number": 10,
                    "text": "Там имаше един човек с изсъхнала ръка. За да обвинят Исус, Го попитаха: Позволено ли е човек да изцелява в събота?"
                },
                {
                    "number": 11,
                    "text": "А Той им каза: Кой от вас, ако има една овца и тя в съботен ден падне в яма, няма да я улови и извади?"
                },
                {
                    "number": 12,
                    "text": "А колко по-ценен е човек от овца! Затова е позволено да се прави добро в съботен ден."
                },
                {
                    "number": 13,
                    "text": "Тогава каза на човека: Протегни ръката си. И той я протегна; и тя стана здрава като другата."
                },
                {
                    "number": 14,
                    "text": "А фарисеите, като излязоха, се наговориха против Него, как да Го погубят."
                },
                {
                    "number": 15,
                    "text": "Но Исус, като узна това, се оттегли оттам; и мнозина тръгнаха след Него и Той ги изцели всички."
                },
                {
                    "number": 16,
                    "text": "И им заръча да не разгласяват за Него;"
                },
                {
                    "number": 17,
                    "text": "за да се сбъдне казаното чрез пророк Исая:"
                },
                {
                    "number": 18,
                    "text": "„Ето Моя Слуга, Когото избрах,Моя възлюбен, в Когото е благоволението на душата Ми.Ще положа Духа Си на Негои Той ще възвести съд на народите."
                },
                {
                    "number": 19,
                    "text": "Няма да се скара, нито да извика,нито ще чуе някой гласа Му по площадите."
                },
                {
                    "number": 20,
                    "text": "Смазана тръстика няма да пречупии замъждял фитил няма да угаси,докато изведе правосъдието към победа."
                },
                {
                    "number": 21,
                    "text": "И в Неговото име народите ще се надяват.“"
                },
                {
                    "number": 22,
                    "text": "Тогава доведоха при Него един обладан от бяс, сляп и ням; и го изцели, така че немият проговори и прогледна."
                },
                {
                    "number": 23,
                    "text": "И всички множества се смаяха и казваха: Да не би Този да е Давидовият син?"
                },
                {
                    "number": 24,
                    "text": "А фарисеите, като чуха това, казаха: Този не изгонва бесовете освен чрез началника на бесовете, Веелзевул."
                },
                {
                    "number": 25,
                    "text": "А Исус, като знаеше техните мисли, им каза: Всяко царство, разделено против себе си, запустява; и никой град или дом, разделен против себе си, няма да устои."
                },
                {
                    "number": 26,
                    "text": "Ако Сатана изгонва Сатана, той се е разделил против себе си; тогава как ще устои неговото царство?"
                },
                {
                    "number": 27,
                    "text": "При това, ако Аз изгонвам бесовете чрез Веелзевул, чрез кого ги изгонват синовете ви? Затова те ще ви бъдат съдии."
                },
                {
                    "number": 28,
                    "text": "Но ако Аз изгонвам бесовете чрез Божия Дух, то Божието царство е дошло върху вас."
                },
                {
                    "number": 29,
                    "text": "Или как може да влезе някой в къщата на силния човек и да ограби покъщнината му, ако първо не го върже? Тогава ще ограби къщата му."
                },
                {
                    "number": 30,
                    "text": "Който не е с Мене, той е против Мен; и който не събира с Мене, разпилява."
                },
                {
                    "number": 31,
                    "text": "Затова ви казвам: Всеки грях и хула ще се прости на човеците; но хулата против Духа няма да се прости."
                },
                {
                    "number": 32,
                    "text": "И ако някой каже дума против Човешкия Син, ще му се прости; но ако някой каже дума против Святия Дух, няма да му се прости – нито в този свят, нито в бъдещия."
                },
                {
                    "number": 33,
                    "text": "Или направете дървото добро и плода му добър; или направете дървото лошо и плода му лош; защото по плода се познава дървото."
                },
                {
                    "number": 34,
                    "text": "Рожби ехиднини! Как можете да говорите добро, като сте зли? Защото от онова, което препълва сърцето, говорят устата."
                },
                {
                    "number": 35,
                    "text": "Добрият човек от доброто си съкровище изважда добри неща; а злият човек от злото си съкровище изважда зли неща."
                },
                {
                    "number": 36,
                    "text": "И ви казвам, че за всяка празна дума, която кажат човеците, ще отговарят в деня на съда.И ви казвам, че за всяка празна дума, която кажат човеците, ще отговарят в деня на съда."
                },
                {
                    "number": 37,
                    "text": "Защото от думите си ще се оправдаеш и от думите си ще се осъдиш."
                },
                {
                    "number": 38,
                    "text": "Тогава някои от книжниците и фарисеите Му отговориха: Учителю, искаме да видим знамение от Теб."
                },
                {
                    "number": 39,
                    "text": "А Той им отговори: Нечестиво и прелюбодейно поколение иска знамение, но друго знамение няма да му се даде освен знамението на пророк Йона."
                },
                {
                    "number": 40,
                    "text": "Защото както Йона беше в корема на морското чудовище три дни и три нощи, така и Човешкият Син ще бъде в сърцето на земята три дни и три нощи."
                },
                {
                    "number": 41,
                    "text": "Ниневийските мъже ще се явят на съда с това поколение и ще го осъдят, защото те се покаяха чрез Йоновата проповед; а, ето, тук има повече от Йона."
                },
                {
                    "number": 42,
                    "text": "Южната царица ще се яви на съда с това поколение и ще го осъди, защото тя дойде от краищата на земята, за да чуе Соломоновата мъдрост; а, ето, тук има повече от Соломон."
                },
                {
                    "number": 43,
                    "text": "Когато нечистият дух излезе от човека, той минава през безводни места, за да търси покой, и не намира."
                },
                {
                    "number": 44,
                    "text": "Тогава казва: Ще се върна в къщата си, откъдето съм излязъл. И като дойде, намира я празна, пометена и подредена."
                },
                {
                    "number": 45,
                    "text": "Тогава отива и взема със себе си седем други духа, по-зли от него, и като влязат, живеят там; и последното състояние на онзи човек става по-лошо от първото. Също така ще бъде и с това нечестиво поколение."
                },
                {
                    "number": 46,
                    "text": "Когато Той още говореше на народа, ето, майка Му и братята Му стояха навън и искаха да Му говорят."
                },
                {
                    "number": 47,
                    "text": "И някой си Му каза: Ето, майка Ти и братята Ти стоят вън и искат да Ти говорят."
                },
                {
                    "number": 48,
                    "text": "А Той отговори на този, който Му каза, това:Коя е майка Ми и кои са братята Ми?"
                },
                {
                    "number": 49,
                    "text": "И като посочи с ръка към учениците Си, каза: Ето майка Ми и братята Ми!"
                },
                {
                    "number": 50,
                    "text": "Защото който върши волята на Моя Отец, Който е на небесата, той Ми е брат и сестра, и майка.Защото който върши волята на Моя Отец, Който е на небесата, той Ми е брат и сестра, и майка."
                }
            ]
        },
        {
            "number": 13,
            "verses": [
                {
                    "number": 1,
                    "text": "В същия ден Исус излезе от къщата и седна край езерото."
                },
                {
                    "number": 2,
                    "text": "И при Него се събраха големи множества, така че Той влезе и седна в една ладия, а целият народ стоеше на брега."
                },
                {
                    "number": 3,
                    "text": "И им говореше много неща с притчи, като казваше: Ето, сеячът излезе да сее;"
                },
                {
                    "number": 4,
                    "text": "и като сееше, някои зърна паднаха край пътя; и птиците дойдоха и ги изкълваха."
                },
                {
                    "number": 5,
                    "text": "А други паднаха на скалисти места, където нямаше много пръст; и много скоро поникнаха, защото нямаше дълбока почва;"
                },
                {
                    "number": 6,
                    "text": "а когато изгря слънцето, прегоряха и понеже нямаха корен, изсъхнаха."
                },
                {
                    "number": 7,
                    "text": "Други пък паднаха между тръните; и тръните пораснаха и ги заглушиха."
                },
                {
                    "number": 8,
                    "text": "А други паднаха на добрата земя и дадоха плод – кое стократно, кое шестдесет, кое тридесет."
                },
                {
                    "number": 9,
                    "text": "Който има уши да слуша, нека слуша."
                },
                {
                    "number": 10,
                    "text": "Тогава се приближиха учениците Му и Му казаха: Защо им говориш с притчи?"
                },
                {
                    "number": 11,
                    "text": "А Той им отговори: Защото на вас е дадено да знаете тайните на небесното царство, а на тях не е дадено."
                },
                {
                    "number": 12,
                    "text": "Защото, който има, на него ще се даде и ще има в изобилие; а който няма, от него ще се отнеме и това, което има."
                },
                {
                    "number": 13,
                    "text": "Затова им говоря с притчи, защото гледат, а не виждат; слушат, а не чуват, нито разбират."
                },
                {
                    "number": 14,
                    "text": "Спрямо тях се изпълнява пророчеството на Исая, което гласи:„С уши ще чувате, а никак няма да разберете;„С уши ще чувате, а никак няма да разберете;и с очи ще гледате, а никак няма да видите.и с очи ще гледате, а никак няма да видите."
                },
                {
                    "number": 15,
                    "text": "Защото сърцето на тези хора е закоравяло.Защото сърцето на тези хора е закоравяло.И с ушите си трудно чуват,И с ушите си трудно чуват,и очите си затвориха;и очите си затвориха;да не би да видят с очите сида не би да видят с очите сии да чуят с ушите си,и да чуят с ушите си,и да разберат със сърцето си,и да разберат със сърцето си,и да се обърнат,и да се обърнат,и Аз да ги изцеля.“и Аз да ги изцеля.“"
                },
                {
                    "number": 16,
                    "text": "А вашите очи са блажени, защото виждат, и ушите ви – защото чуват."
                },
                {
                    "number": 17,
                    "text": "Защото, истина ви казвам, че мнозина пророци и праведници са желали да видят това, което вие виждате, но не видяха, и да чуят това, което вие чувате, но не чуха."
                },
                {
                    "number": 18,
                    "text": "А сега вие чуйте значението на притчата за сеяча."
                },
                {
                    "number": 19,
                    "text": "При всеки, който чуе словото на царството и не го разбира, идва лукавият и грабва посятото в сърцето му; той е посятото край пътя."
                },
                {
                    "number": 20,
                    "text": "А посятото на скалистите места е онзи, който чуе словото и веднага с радост го приема;"
                },
                {
                    "number": 21,
                    "text": "корен обаче няма в себе си, а е привременен; и когато настане скръб или гонение поради словото, веднага отпада."
                },
                {
                    "number": 22,
                    "text": "А посятото между тръните е онзи, който чува словото; но грижите на този святи примамката на богатството заглушават словото и той става безплоден."
                },
                {
                    "number": 23,
                    "text": "А посятото на добра земя е онзи, който чуе словото и го разбира, който и дава плод, и принася – кой стократно, кой шестдесет, кой тридесет."
                },
                {
                    "number": 24,
                    "text": "Друга притча им предложи, като каза: Небесното царство прилича на човек, който е посял добро семе на нивата си;"
                },
                {
                    "number": 25,
                    "text": "но когато спяха човеците, неприятелят му дойде и пося плевели между житото, и си отиде."
                },
                {
                    "number": 26,
                    "text": "И когато поникна посевът и завърза плод, тогава се появиха и плевелите."
                },
                {
                    "number": 27,
                    "text": "А слугите на стопанина дойдоха и му казаха: Господарю, ти не пося ли добро семе на нивата си? Тогава откъде са плевелите?"
                },
                {
                    "number": 28,
                    "text": "Той им отговори: Някой неприятел е направил това. А слугите му казаха: Като е така, искаш ли да отидем да ги оплевим?"
                },
                {
                    "number": 29,
                    "text": "А той каза: Не искам; да не би, като плевите плевелите, да изскубнете заедно с тях и житото."
                },
                {
                    "number": 30,
                    "text": "Оставете да растат и двете заедно до жътвата; а по време на жътва ще кажа на жътварите: Съберете първо плевелите и ги вържете на снопове за изгаряне, а житото приберете в житницата ми."
                },
                {
                    "number": 31,
                    "text": "Друга притча им предложи: Небесното царство прилича на синапово зърно, което човек взе и го пося на нивата си;"
                },
                {
                    "number": 32,
                    "text": "то наистина е по-малко от всички семена, но когато порасне, е по-голямо от градинските растения и става дърво, така че небесните птици идват и се подслоняват по клончетата му."
                },
                {
                    "number": 33,
                    "text": "Друга притча им каза: Небесното царство прилича на квас, който една жена взе и замеси в три мери брашно, докато втаса цялото."
                },
                {
                    "number": 34,
                    "text": "Всичко това Исус изказа на народа с притчи и без притчи не им говореше;"
                },
                {
                    "number": 35,
                    "text": "за да се изпълни казаното чрез пророка:„Ще отворя устата Си в притчи;ще изкажа скритото още от създанието на света.“"
                },
                {
                    "number": 36,
                    "text": "Тогава Той остави народа и дойде в къщата. И учениците Му се приближиха при Него и казаха: Обясни ни притчата за плевелите на нивата."
                },
                {
                    "number": 37,
                    "text": "А Той им отговори: Сеячът на доброто семе е Човешкият Син;"
                },
                {
                    "number": 38,
                    "text": "нивата е светът; доброто семе, това са синовете на царството; а плевелите са синовете на лукавия;"
                },
                {
                    "number": 39,
                    "text": "неприятелят, който ги пося, е дяволът; жътвата е свършекът на века; а жътварите са ангелите."
                },
                {
                    "number": 40,
                    "text": "И така, както събират плевелите и ги изгарят в огън, така ще бъде и при свършека на века."
                },
                {
                    "number": 41,
                    "text": "Човешкият Син ще изпрати ангелите Си, които ще съберат от царството Му всичко, което съблазнява, и онези, които вършат беззаконие,"
                },
                {
                    "number": 42,
                    "text": "и ще ги хвърлят в огнената пещ; и там ще бъде плач и скърцане със зъби."
                },
                {
                    "number": 43,
                    "text": "Тогава праведните ще блеснат като слънцето в царството на своя Отец. Който има уши да слуша, нека слуша."
                },
                {
                    "number": 44,
                    "text": "Небесното царство прилича на имане, скрито в нива, което човек, като го намери, скрива го и в радостта си отива, продава всичко, което има, и купува онази нива."
                },
                {
                    "number": 45,
                    "text": "Небесното царство прилича още на търговец, който търсеше хубави бисери"
                },
                {
                    "number": 46,
                    "text": "и като намери един скъпоценен бисер, отиде, продаде всичко, което имаше, и го купи."
                },
                {
                    "number": 47,
                    "text": "Небесното царство прилича още на мрежа, хвърлена в езерото, в която са събрани риби от всякакъв вид,"
                },
                {
                    "number": 48,
                    "text": "и като се напълни, изтеглиха я на брега, седнаха и прибраха добрите в съдове, а лошите изхвърлиха."
                },
                {
                    "number": 49,
                    "text": "Така ще бъде и при свършека на века; ангелите ще излязат и ще отлъчат нечестивите измежду праведните,"
                },
                {
                    "number": 50,
                    "text": "и ще ги хвърлят в огнената пещ; там ще бъде плач и скърцане със зъби,"
                },
                {
                    "number": 51,
                    "text": "Исус им казва: Разбрахте ли всичко това? Те Му отвърнаха: Разбрахме."
                },
                {
                    "number": 52,
                    "text": "А Той им каза: Затова всеки книжник, който е бил научен за небесното царство, прилича на стопанин, който изважда от съкровището си ново и старо."
                },
                {
                    "number": 53,
                    "text": "Тогава Исус, когато свърши тези притчи, си замина оттам."
                },
                {
                    "number": 54,
                    "text": "И като дойде в родината Си, поучаваше ги в синагогите им, така че те се чудеха и казваха: Откъде са дадени на Този тази мъдрост и сила да върши тези велики дела?"
                },
                {
                    "number": 55,
                    "text": "Не е ли Той синът на дърводелеца? Майка Му не се ли казва Мария, а братята Му Яков и Йосиф, Симон и Юда?"
                },
                {
                    "number": 56,
                    "text": "И сестрите Му не са ли всички сред нас? Тогава откъде е у Него всичко това?"
                },
                {
                    "number": 57,
                    "text": "И се съблазняваха в Него. А Исус им каза: Никой пророк не е без почит освен в своята родина и в своя дом."
                },
                {
                    "number": 58,
                    "text": "И не извърши там много велики дела поради неверието им."
                }
            ]
        },
        {
            "number": 14,
            "verses": [
                {
                    "number": 1,
                    "text": "В онова време четвъртовластникът Ирод чу слуха, който се носеше за Исус;"
                },
                {
                    "number": 2,
                    "text": "и каза на слугите си: Този е Йоан Кръстител – той е възкръснал от мъртвите и затова тези сили действат чрез него."
                },
                {
                    "number": 3,
                    "text": "Защото Ирод беше хванал Йоан и го беше вързал и хвърлил в тъмница заради Иродиада, жената на брат си Филип;"
                },
                {
                    "number": 4,
                    "text": "понеже Йоан му казваше: Не ти е позволено да я имаш."
                },
                {
                    "number": 5,
                    "text": "И искаше да го убие, но се боеше от народа, защото го смятаха за пророк."
                },
                {
                    "number": 6,
                    "text": "А когато Ирод имаше рожден ден, дъщерята на Иродиада танцува сред събраните и угоди на Ирод."
                },
                {
                    "number": 7,
                    "text": "Затова той с клетва обеща да даде, каквото и да му поиска."
                },
                {
                    "number": 8,
                    "text": "А тя, подучена от майка си, каза: Дай ми тук на блюдо главата на Йоан Кръстител."
                },
                {
                    "number": 9,
                    "text": "Царят се наскърби; но заради клетвата си и заради седящите с него заповяда да се даде."
                },
                {
                    "number": 10,
                    "text": "И изпрати да обезглавят Йоан в тъмницата."
                },
                {
                    "number": 11,
                    "text": "И донесоха главата му на блюдо и я дадоха на девойката, а тя я занесе на майка си."
                },
                {
                    "number": 12,
                    "text": "А учениците му, като дойдоха, взеха тялото и го погребаха; и отидоха и казаха на Исус."
                },
                {
                    "number": 13,
                    "text": "И Исус, като чу това, се оттегли оттам с ладия на уединено място настрана; а народът, като разбра, отиде след Него пеша от градовете."
                },
                {
                    "number": 14,
                    "text": "И Той, като излезе, видя голямо множество, смили се над тях и изцели болните им."
                },
                {
                    "number": 15,
                    "text": "А като се свечери, учениците дойдоха при Него и казаха: Мястото е уединено и времето вече напредна; разпусни народа да отиде по селата да си купи храна."
                },
                {
                    "number": 16,
                    "text": "А Исус им каза: Няма нужда да ходят; дайте им вие да ядат."
                },
                {
                    "number": 17,
                    "text": "А те Му отговориха: Имаме тук само пет хляба и две риби."
                },
                {
                    "number": 18,
                    "text": "А Той им каза: Донесете ги тук при Мене."
                },
                {
                    "number": 19,
                    "text": "Тогава, като заповяда на народа да насяда на тревата, взе петте хляба и двете риби, погледна към небето и благослови; и като разчупи хлябовете, даде ги на учениците, а учениците – на народа."
                },
                {
                    "number": 20,
                    "text": "И всички ядоха и се наситиха; и вдигнаха останалите къшеи – дванадесет пълни коша."
                },
                {
                    "number": 21,
                    "text": "А онези, които ядоха, бяха около пет хиляди мъже освен жените и децата."
                },
                {
                    "number": 22,
                    "text": "И начаса Исус накара учениците да влязат в лодката и да отидат преди Него на отсрещната страна, докато разпусне народа."
                },
                {
                    "number": 23,
                    "text": "И като разпусна народа, изкачи се на хълма да се помоли насаме. И като се свечери, Той беше там сам."
                },
                {
                    "number": 24,
                    "text": "А лодката беше вече насред езерото, блъскана от вълните, защото вятърът беше насрещен."
                },
                {
                    "number": 25,
                    "text": "А в четвъртата стража на нощта Той дойде при тях, като вървеше по езерото."
                },
                {
                    "number": 26,
                    "text": "И учениците, като Го видяха, че ходи по езерото, се смутиха и мислеха, че е призрак, и от страх извикаха."
                },
                {
                    "number": 27,
                    "text": "А Исус веднага им проговори: Дерзайте! Аз съм; не бойте се!Дерзайте! Аз съм; не бойте се!"
                },
                {
                    "number": 28,
                    "text": "И Петър Му отговори: Господи, ако си Ти, кажи ми да дойда при Тебе по водата."
                },
                {
                    "number": 29,
                    "text": "А Той каза: Ела! И Петър слезе от лодката и вървеше по водата, за да иде при Исус."
                },
                {
                    "number": 30,
                    "text": "Но като видя силния вятър, уплаши се и като потъваше, извика: Господи, избави ме!"
                },
                {
                    "number": 31,
                    "text": "И Исус веднага протегна ръка, хвана го и му каза: Маловерецо, защо се усъмни?"
                },
                {
                    "number": 32,
                    "text": "И като влязоха в лодката, вятърът утихна."
                },
                {
                    "number": 33,
                    "text": "А онези, които бяха в лодката, Му се поклониха и казаха: Наистина, Ти си Божий Син."
                },
                {
                    "number": 34,
                    "text": "И като преминаха езерото, дойдоха в Генисаретската земя."
                },
                {
                    "number": 35,
                    "text": "И когато местните мъже Го познаха, разпратиха по цялата онази околност и доведоха при Него всички болни;"
                },
                {
                    "number": 36,
                    "text": "и Го молеха да се допрат само до полата на дрехата Му; и колкото се допряха, се изцелиха."
                }
            ]
        },
        {
            "number": 15,
            "verses": [
                {
                    "number": 1,
                    "text": "Тогава някои фарисеи и книжници дойдоха при Исус от Йерусалим и казаха:"
                },
                {
                    "number": 2,
                    "text": "Защо Твоите ученици престъпват преданието на старейшините, понеже не си мият ръцете, когато ядат хляб?"
                },
                {
                    "number": 3,
                    "text": "А Той им отговори: Защо и вие заради вашето предание престъпвате Божията заповед?"
                },
                {
                    "number": 4,
                    "text": "„Почитай баща си и майка си“„Който злослови баща или майка, непременно да се умъртви.“Защото Бог каза: „Почитай баща си и майка си“; и: „Който злослови баща или майка, непременно да се умъртви.“"
                },
                {
                    "number": 5,
                    "text": "Но вие казвате: Който каже на баща си или майка си: Това мое имане, с което би могъл да си помогнеш, е дар на Бога,"
                },
                {
                    "number": 6,
                    "text": "той да не почита баща си или майка си. Така заради вашето предание вие осуетихте Божията заповед."
                },
                {
                    "number": 7,
                    "text": "Лицемери! Добре е пророкувал Исая за вас, като е казал:"
                },
                {
                    "number": 8,
                    "text": "„Тези хора се приближават до Мене с устата си и Ме почитат с устните си;„Тези хора се приближават до Мене с устата си и Ме почитат с устните си;но сърцето им стои далеч от Мен.но сърцето им стои далеч от Мен."
                },
                {
                    "number": 9,
                    "text": "Обаче напразно Ми се кланят,Обаче напразно Ми се кланят,като преподават за поучения човешки заповеди.“като преподават за поучения човешки заповеди.“"
                },
                {
                    "number": 10,
                    "text": "И като повика народа, каза им: Слушайте и разбирайте!"
                },
                {
                    "number": 11,
                    "text": "Това, което влиза в устата, не осквернява човека; но това, което излиза от устата, то осквернява човека."
                },
                {
                    "number": 12,
                    "text": "Тогава се приближиха учениците и Му казаха: Знаеш ли, че фарисеите се съблазниха, като чуха тези думи?"
                },
                {
                    "number": 13,
                    "text": "А Той отговори: Всяко растение, което Моят небесен Отец не е насадил, ще бъде изкоренено."
                },
                {
                    "number": 14,
                    "text": "Оставете ги; те са водачи на слепци; а ако слепец слепеца води, и двамата ще паднат в ямата."
                },
                {
                    "number": 15,
                    "text": "Петър Му отговори: Обясни ни тази притча."
                },
                {
                    "number": 16,
                    "text": "А Той каза: И вие ли още не проумявате?"
                },
                {
                    "number": 17,
                    "text": "Не разбирате ли, че всичко, което влиза в устата, минава през корема и се изхвърля отзад?"
                },
                {
                    "number": 18,
                    "text": "А онова, което излиза от устата, произхожда от сърцето и то осквернява човека."
                },
                {
                    "number": 19,
                    "text": "Защото от сърцето се пораждат зли помисли, убийства, прелюбодейства, блудства, кражби, лъжесвидетелства, хули."
                },
                {
                    "number": 20,
                    "text": "Тези са нещата, които оскверняват човека; а да яде с немити ръце, това не го осквернява."
                },
                {
                    "number": 21,
                    "text": "И като излезе оттам, Исус се оттегли в Тирската и Сидонската област."
                },
                {
                    "number": 22,
                    "text": "И, ето, една ханаанка излезе от онези места и извика: Смили се над мене, Господи, Сине Давидов! Дъщеря ми жестоко страда, обладана от бяс."
                },
                {
                    "number": 23,
                    "text": "Но Той не отговори нито дума. Учениците дойдоха и Му се молеха, като казваха: Отпрати я, защото вика след нас."
                },
                {
                    "number": 24,
                    "text": "А Той отговори: Аз не съм изпратен при други освен при изгубените овце от Израилевия дом."
                },
                {
                    "number": 25,
                    "text": "А тя дойде, кланяше Му се и казваше: Господи, помогни ми."
                },
                {
                    "number": 26,
                    "text": "Той отговори: Не е прилично да се вземе хлябът на децата и да се хвърли на кученцата."
                },
                {
                    "number": 27,
                    "text": "А тя каза: Така е, Господи; но и кученцата ядат от трохите, които падат от трапезата на господарите им."
                },
                {
                    "number": 28,
                    "text": "Тогава Исус отговори: О, жено, голяма е твоята вяра; нека бъде според желанието ти.О, жено, голяма е твоята вяра; нека бъде според желанието ти. И в този час дъщеря оздравя."
                },
                {
                    "number": 29,
                    "text": "И като замина оттам, Исус дойде при Галилейското езеро; и се качи на хълма и седеше там."
                },
                {
                    "number": 30,
                    "text": "И дойдоха при Него големи множества, които водеха със себе си куци, слепи, неми, недъгави и много други, и ги сложиха пред нозете Му; и Той ги изцели;"
                },
                {
                    "number": 31,
                    "text": "а народът се чудеше, като гледаше неми да говорят, недъгави оздравели, куци да ходят и слепи да гледат. И прославиха Израилевия Бог."
                },
                {
                    "number": 32,
                    "text": "А Исус повика учениците Си и каза: Жал Ми е за народа, защото три дни вече седят при Мен и нямат какво да ядат; а не искам да ги разпусна гладни, да не би да им прималее по пътя."
                },
                {
                    "number": 33,
                    "text": "Учениците Му казаха: Откъде да имаме в уединено място толкова хляб, че да нахраним такова голямо множество?"
                },
                {
                    "number": 34,
                    "text": "Исус им каза: Колко хляба имате? А те отвърнаха: Седем и малко рибки."
                },
                {
                    "number": 35,
                    "text": "Тогава заповяда на народа да насядат на земята."
                },
                {
                    "number": 36,
                    "text": "И като взе седемте хляба и рибите, благодари и разчупи; и даде на учениците, а учениците – на народа."
                },
                {
                    "number": 37,
                    "text": "И ядоха всички и се наситиха, и вдигнаха останалите къшеи, седем пълни кошници."
                },
                {
                    "number": 38,
                    "text": "А онези, които ядоха, бяха четири хиляди мъже освен жените и децата."
                },
                {
                    "number": 39,
                    "text": "И като разпусна народа, влезе в лодката и дойде в околностите на Магадан."
                }
            ]
        },
        {
            "number": 16,
            "verses": [
                {
                    "number": 1,
                    "text": "Тогава фарисеите и садукеите дойдоха при Исус и за да Го изпитат, поискаха Му да им покаже знамение от небето."
                },
                {
                    "number": 2,
                    "text": "А Той им отговори: Когато се свечери, казвате: Времето ще бъде хубаво, защото небето се червенее;"
                },
                {
                    "number": 3,
                    "text": "а сутрин: Днес времето ще бъде лошо, защото небето се червенее намръщено. Вие знаете да разтълкувате изгледана небето, а знаменията на времената не можете!"
                },
                {
                    "number": 4,
                    "text": "Зъл и прелюбодеен род иска знамение, но друго знамение няма да му се даде освен знамението на (пророк) Йона. И ги остави и си отиде."
                },
                {
                    "number": 5,
                    "text": "А учениците, като минаха на отвъдната страна, забравиха да вземат хляб."
                },
                {
                    "number": 6,
                    "text": "И Исус им каза: Внимавайте и се пазете от кваса на фарисеите и садукеите."
                },
                {
                    "number": 7,
                    "text": "И те разискваха помежду си, като казваха: Това е, защото не сме взели хляб."
                },
                {
                    "number": 8,
                    "text": "А Исус, като разбра това, каза: Маловерци, защо разисквате помежду си, понеже нямате хляб?"
                },
                {
                    "number": 9,
                    "text": "Още ли не разбирате, нито помните петте хляба на петте хиляди души и колко коша събрахте;"
                },
                {
                    "number": 10,
                    "text": "нито седемте хляба на четирите хиляди души и колко кошници събрахте?"
                },
                {
                    "number": 11,
                    "text": "Как не разбирате, че не заради хляба ви казах да се пазите от кваса на фарисеите и садукеите?"
                },
                {
                    "number": 12,
                    "text": "Тогава те разбраха, че не им заръча да се пазят от хлебен квас, а от учението на фарисеите и садукеите."
                },
                {
                    "number": 13,
                    "text": "А Исус, като дойде в околностите на Цезарея Филипова, попита учениците Си: Според както казват хората, Кой е Човешкият Син?"
                },
                {
                    "number": 14,
                    "text": "А те отвърнаха: Едни казват, че е Йоан Кръстител; други пък – Илия; а други – Йеремия или един от пророците."
                },
                {
                    "number": 15,
                    "text": "Попита ги: А вие какво казвате: Кой съм Аз?"
                },
                {
                    "number": 16,
                    "text": "Симон Петър отговори: Ти си Христос, Син на живия Бог."
                },
                {
                    "number": 17,
                    "text": "Исус му каза: Блажен си, Симоне, сине Йонов, защото плът и кръв не са ти открили това, но Моят Отец, Който е на небесата."
                },
                {
                    "number": 18,
                    "text": "Пък и Аз ти казвам, че ти си Петъри на тази скала ще съградя Моята църква; и портите на ада няма да я надвият."
                },
                {
                    "number": 19,
                    "text": "Ще ти дам ключовете на небесното царство; и каквото вържеш на земята, ще бъде вързано на небесата, а каквото развържеш на земята, ще бъде развързано на небесата.Ще ти дам ключовете на небесното царство; и каквото вържеш на земята, ще бъде вързано на небесата, а каквото развържеш на земята, ще бъде развързано на небесата."
                },
                {
                    "number": 20,
                    "text": "Тогава заръча на учениците на никого да не казват, че Той е Христос."
                },
                {
                    "number": 21,
                    "text": "Оттогава Исус започна да открива на учениците Си, че трябва да отиде в Йерусалим, много да пострада от старейшините, главните свещеници и книжниците, да бъде убит и на третия ден да бъде възкресен."
                },
                {
                    "number": 22,
                    "text": "Тогава Петър Го дръпна настрана и започна да Го мъмри, като казваше: Бог да Ти се смили, Господи; това никак няма да стане с Теб."
                },
                {
                    "number": 23,
                    "text": "А Той се обърна и каза на Петър: Махни се от Мене, Сатана; ти си Ми съблазън; защото не мислиш за Божиите неща, а за човешките."
                },
                {
                    "number": 24,
                    "text": "Тогава Исус каза на учениците Си: Ако иска някой да дойде след Мене, нека се отрече от себе си, нека вдигне кръста си и нека Ме последва.Ако иска някой да дойде след Мене, нека се отрече от себе си, нека вдигне кръста си и нека Ме последва."
                },
                {
                    "number": 25,
                    "text": "Защото, който иска да спаси животаЗащото, който иска да спаси животаси, ще го загуби; а който загуби животаси, ще го загуби; а който загуби животаси заради Мене, ще го спечели.си заради Мене, ще го спечели."
                },
                {
                    "number": 26,
                    "text": "Понеже каква полза ще има човек, ако спечели целия свят, а живота си изгуби, или какво ще даде човек в замяна на живота си?Понеже каква полза ще има човек, ако спечели целия свят, а живота си изгуби, или какво ще даде човек в замяна на живота си?"
                },
                {
                    "number": 27,
                    "text": "Защото Човешкият Син ще дойде в славата на Своя Отец със Своите ангели; и тогава ще въздаде на всеки според делата му."
                },
                {
                    "number": 28,
                    "text": "Истина ви казвам: Има някои от стоящите тук, които никак няма да вкусят смърт, докато не видят Човешкия Син, идващ в царството Си."
                }
            ]
        },
        {
            "number": 17,
            "verses": [
                {
                    "number": 1,
                    "text": "След шест дни Исус взе Петър, Яков и брат му Йоан и заведе само тях на една висока планина."
                },
                {
                    "number": 2,
                    "text": "И се преобрази пред тях; лицето Му светна като слънцето, а дрехите Му станаха бели като светлината."
                },
                {
                    "number": 3,
                    "text": "И, ето, явиха им се Моисей и Илия, които разговаряха с Него."
                },
                {
                    "number": 4,
                    "text": "А Петър проговори, като каза на Исус: Господи, добре е да сме тук; ако искаш, аз ще направя тук три шатри – за Теб една, за Моисей една и една за Илия."
                },
                {
                    "number": 5,
                    "text": "А когато той още говореше, ето, светъл облак ги засени; и, ето, от облака се чу глас, който каза: Този е Моят възлюбен Син, в Когото е Моето благоволение, Него слушайте."
                },
                {
                    "number": 6,
                    "text": "И учениците, като чуха това, паднаха на лицата си и много се уплашиха."
                },
                {
                    "number": 7,
                    "text": "А Исус се приближи при тях, допря се до тях и каза: Станете, не бойте се!"
                },
                {
                    "number": 8,
                    "text": "И те, като повдигнаха очи, не видяха никого освен Исус сам."
                },
                {
                    "number": 9,
                    "text": "И като слизаха от планината, Исус им заръча: На никого не казвайте за това видение, докато Човешкият Син не възкръсне от мъртвите."
                },
                {
                    "number": 10,
                    "text": "Учениците Му го попитаха: Защо тогава книжниците казват, че първо Илия трябва да дойде?"
                },
                {
                    "number": 11,
                    "text": "А Той отговори: Наистина Илия иде и ще възстанови всичко."
                },
                {
                    "number": 12,
                    "text": "Но казвам ви, че Илия вече е дошъл и не го познаха, но постъпиха с него както си искаха. Също така и Човешкият Син ще пострада от тях."
                },
                {
                    "number": 13,
                    "text": "Тогава учениците разбраха, че им говореше за Йоан Кръстител."
                },
                {
                    "number": 14,
                    "text": "И когато дойдоха при народа, до Него се приближи един човек, коленичи пред Него и каза:"
                },
                {
                    "number": 15,
                    "text": "Господи, смили се над сина ми, защото е епилептик и страда зле; понеже пада в огъня и често във водата."
                },
                {
                    "number": 16,
                    "text": "И го доведох при Твоите ученици, но те не можаха да го изцелят."
                },
                {
                    "number": 17,
                    "text": "Исус отговори: О, роде невярващ и извратен, докога ще бъда с вас, докога ще ви търпя? Доведете го тук при Мен."
                },
                {
                    "number": 18,
                    "text": "И Исус смъмра злия дух и той излезе от него; и момчето оздравя в същия час."
                },
                {
                    "number": 19,
                    "text": "Тогава учениците дойдоха при Исус насаме и казаха: Защо ние не можахме да го изгоним?"
                },
                {
                    "number": 20,
                    "text": "Той им каза: Поради вашето маловерие. Защото, истина ви казвам: Ако имате вяра колкото синапово зърно, ще кажете на тази планина: Премести се оттук там и тя ще се премести; и нищо няма да е невъзможно за вас."
                },
                {
                    "number": 21,
                    "text": "А този род не излиза освен с молитва и пост."
                },
                {
                    "number": 22,
                    "text": "И когато седяха в Галилея, Исус им каза: Човешкият Син ще бъде предаден в ръцете на човеците"
                },
                {
                    "number": 23,
                    "text": "и ще Го убият; и на третия ден ще бъде възкресен. И те дълбоко се наскърбиха."
                },
                {
                    "number": 24,
                    "text": "А когато дойдоха в Капернаум, събирачите на двете драхми за храма се приближиха към Петър и казаха: Вашият Учител не плаща ли двете драхми?"
                },
                {
                    "number": 25,
                    "text": "Той отвърна: Плаща. И когато влезе в къщи, Исус го изпревари и му каза: Какво мислиш, Симоне, земните царе от кои събират данък или налог – от синовете си или от чужденците?"
                },
                {
                    "number": 26,
                    "text": "А когато Петър каза: От чужденците, Исус му отговори: Щом е така, синовете имса свободни."
                },
                {
                    "number": 27,
                    "text": "Но за да не ги съблазним, иди на езерото, хвърли въдица и измъкни рибата, която първа се закачи, и като разтвориш устата, ще намериш един статир; вземи го и им го дай за Мен и за тебе."
                }
            ]
        },
        {
            "number": 18,
            "verses": [
                {
                    "number": 1,
                    "text": "В същото време учениците дойдоха при Исус и казаха: Кой е по-голям в небесното царство?"
                },
                {
                    "number": 2,
                    "text": "А Той повика едно детенце, постави го посред тях и каза:"
                },
                {
                    "number": 3,
                    "text": "Истина ви казвам, ако не се обърнете и не станете като дечицата, няма да влезете в небесното царство.Истина ви казвам, ако не се обърнете и не станете като дечицата, няма да влезете в небесното царство."
                },
                {
                    "number": 4,
                    "text": "И така, който се смири като това детенце, той е по-голям в небесното царство."
                },
                {
                    "number": 5,
                    "text": "И който приеме едно такова детенце в Мое име, Мене приема."
                },
                {
                    "number": 6,
                    "text": "А който съблазни едно от тези, малките, които вярват в Мене, за него би било по-добре да се окачи на врата му един воденичен камък и да потъне в морските дълбочини."
                },
                {
                    "number": 7,
                    "text": "Горко на света поради съблазните, защото е неизбежно да дойдат съблазните; но горко на онзи човек, чрез когото идва съблазънта!"
                },
                {
                    "number": 8,
                    "text": "Ако те съблазни ръката ти или кракът ти, отсечи го и го хвърли. По-добре е за тебе да влезеш в живота сакат или куц, отколкото с две ръце или с два крака да бъдеш хвърлен във вечния огън."
                },
                {
                    "number": 9,
                    "text": "И ако те съблазни окото, извади го и го хвърли. По-добре е за тебе да влезеш в живота с едно око, отколкото да имаш две очи и да бъдеш хвърлен в огнения пъкъл."
                },
                {
                    "number": 10,
                    "text": "Внимавайте да не презирате нито едно от тези, малките, защото ви казвам, че техните ангели на небесата винаги гледат лицето на Моя Отец, Който е на небесата."
                },
                {
                    "number": 11,
                    "text": "Защото Човешкият Син дойде да спаси погиналото."
                },
                {
                    "number": 12,
                    "text": "Как ви се вижда? Ако някой човек има сто овце и едната от тях се заблуди, не оставя ли деветдесет и деветте и не отива ли по хълмовете да търси заблудилата се?"
                },
                {
                    "number": 13,
                    "text": "И като я намери, истина ви казвам, той се радва за нея повече, отколкото за деветдесет и деветте незаблудили се."
                },
                {
                    "number": 14,
                    "text": "Също така не е по волята на вашия Отец, Който е на небесата, да загине нито един от тези, малките."
                },
                {
                    "number": 15,
                    "text": "И ако съгреши брат ти спрямо теб, иди, покажи вината му между теб и него насаме. Ако те послуша, спечелил си брат си."
                },
                {
                    "number": 16,
                    "text": "Но ако не те послуша, вземи със себе си още един или двама и от устата на двама или трима свидетели да се потвърди всяка дума."
                },
                {
                    "number": 17,
                    "text": "И ако не послуша тях, кажи това на църквата; а ако не послуша и църквата, нека бъде за теб езичник и бирник."
                },
                {
                    "number": 18,
                    "text": "Каквото вържете на земята, ще бъде вързано на небесата; и каквото развържете на земята, ще бъде развързано на небесата.Истина ви казвам: Каквото вържете на земята, ще бъде вързано на небесата; и каквото развържете на земята, ще бъде развързано на небесата."
                },
                {
                    "number": 19,
                    "text": "Пак ви казвам, че ако двама от вас се съгласят на земята за каквото и да било нещо, което да поискат, ще им бъде дадено от Моя Отец, Който е на небесата."
                },
                {
                    "number": 20,
                    "text": "Защото, където двама или трима са събрани в Мое име, там съм и Аз посред тях.Защото, където двама или трима са събрани в Мое име, там съм и Аз посред тях."
                },
                {
                    "number": 21,
                    "text": "Тогава Петър се приближи и Му каза: Господи, до колко пъти, като съгреши брат ми спрямо мене, да му прощавам? До седем пъти ли?"
                },
                {
                    "number": 22,
                    "text": "Исус му каза: Не ти казвам до седем пъти, а до седемдесет пъти по седем."
                },
                {
                    "number": 23,
                    "text": "Затова небесното царство прилича на един цар, който поиска да прегледа сметките на слугите си."
                },
                {
                    "number": 24,
                    "text": "И когато започна да ги преглежда, докараха при него един, който му дължеше десет хиляди таланта."
                },
                {
                    "number": 25,
                    "text": "И понеже нямаше с какво да заплати, господарят му заповяда да продадат него, жена му и децата му и всичко, което имаше, и дългът да бъде платен."
                },
                {
                    "number": 26,
                    "text": "Затова слугата падна, кланяше му се и каза: Господарю, имай търпение към мен и ще ти платя всичко."
                },
                {
                    "number": 27,
                    "text": "И господарят на този слуга, понеже го съжали, пусна го и му опрости заема."
                },
                {
                    "number": 28,
                    "text": "Но този слуга, като излезе, намери един от съслужителите си, който му дължеше сто динария; хвана го и го душеше, и каза: Плати това, което ми дължиш."
                },
                {
                    "number": 29,
                    "text": "Затова служителят му падна, молеше му се и каза: Имай търпение към мен и ще ти платя."
                },
                {
                    "number": 30,
                    "text": "Но той не искаше, а отиде и го хвърли в тъмница – да лежи, докато изплати дълга."
                },
                {
                    "number": 31,
                    "text": "А съслужителите му, като видяха станалото, дълбоко се огорчиха; дойдоха и казаха на господаря си всичко, което беше станало."
                },
                {
                    "number": 32,
                    "text": "Тогава господарят му го повика и му каза: Лукав слуга! Аз ти опростих целия онзи дълг, понеже ми се примоли."
                },
                {
                    "number": 33,
                    "text": "Не трябваше ли и ти да се смилиш над съслужителя си, както и аз се смилих над теб?"
                },
                {
                    "number": 34,
                    "text": "И господарят му се разгневи и го предаде на мъчителите да го изтезават, докато изплати целия дълг."
                },
                {
                    "number": 35,
                    "text": "Така и Моят небесен Отец ще постъпи с вас, ако не простите от сърце всеки на брат си."
                }
            ]
        },
        {
            "number": 19,
            "verses": [
                {
                    "number": 1,
                    "text": "Когато Исус свърши тези думи, тръгна от Галилея и дойде в пределите на Юдея отвъд Йордан."
                },
                {
                    "number": 2,
                    "text": "И големи множества вървяха след Него; и Той ги изцели там."
                },
                {
                    "number": 3,
                    "text": "Тогава при Него дойдоха фарисеи, които, като Го изпитваха, казаха: Позволено ли е на човек да напусне жена си по всякаква причина?"
                },
                {
                    "number": 4,
                    "text": "А той отговори: Не сте ли чели, че Онзи, Който ги е сътворил, сътворил ги е отначало мъжко и женско създание и е казал:"
                },
                {
                    "number": 5,
                    "text": "„Затова ще остави човек баща си и майка си и ще се привърже към жена си; и двамата ще бъдат една плът“?„Затова ще остави човек баща си и майка си и ще се привърже към жена си; и двамата ще бъдат една плът“?"
                },
                {
                    "number": 6,
                    "text": "И така, онова, което Бог е съчетал, човек да не го разлъчва.Така че те не са вече двама, а една плът. И така, онова, което Бог е съчетал, човек да не го разлъчва."
                },
                {
                    "number": 7,
                    "text": "Казаха му: Тогава Моисей защо заповяда мъжът да даде разводно писмо и да я напусне?"
                },
                {
                    "number": 8,
                    "text": "Каза им: Поради вашето коравосърдечие Моисей ви е позволил да напускате жените си; но отначало не е било така."
                },
                {
                    "number": 9,
                    "text": "И ви казвам: Който напусне жена си, освен поради прелюбодейство, и се ожени за друга, той прелюбодейства, и който се ожени за нея, когато бъде напусната, той прелюбодейства."
                },
                {
                    "number": 10,
                    "text": "Учениците Му казаха: Ако такова е задължението на мъжа към жената, по-добре да не се жени."
                },
                {
                    "number": 11,
                    "text": "А Той им каза: Не всички могат да приемат тези думи, но само онези, на които е дадено."
                },
                {
                    "number": 12,
                    "text": "Защото има скопци, които така са родени от утробата на майка си; има пък скопци, които са били скопени от човеци; а има и скопци, които сами себе си са скопили заради небесното царство. Който може да приеме това, нека приеме."
                },
                {
                    "number": 13,
                    "text": "Тогава доведоха при Него дечица, за да положи ръце на тях и да се помоли; а учениците ги смъмриха."
                },
                {
                    "number": 14,
                    "text": "А Исус каза: Оставете дечицата и не ги възпирайте да дойдат при Мене, защото на такива е небесното царство.Оставете дечицата и не ги възпирайте да дойдат при Мене, защото на такива е небесното царство."
                },
                {
                    "number": 15,
                    "text": "И положи ръце на тях и замина оттам."
                },
                {
                    "number": 16,
                    "text": "И, ето, един младеж дойде при Него и каза: Учителю, какво добро да направя, за да имам вечен живот?"
                },
                {
                    "number": 17,
                    "text": "А Той му отговори: Защо питаш Мене за доброто? Един Бог има, Който е добър. Но ако искаш да влезеш в живота, пази заповедите."
                },
                {
                    "number": 18,
                    "text": "Каза Му: Кои? Исус отвърна: Тези: Не убивай; не прелюбодействай; не кради; не лъжесвидетелствай;"
                },
                {
                    "number": 19,
                    "text": "почитай баща си и майка си; и обичай ближния си както себе си."
                },
                {
                    "number": 20,
                    "text": "Младежът Му каза: Всичко това съм пазил от младостта си, какво още не ми достига?"
                },
                {
                    "number": 21,
                    "text": "Исус му каза: Ако искаш да бъдеш съвършен, иди, продай имота си и дай на сиромасите; и ще имаш съкровище на небесата; и ела и Ме следвай."
                },
                {
                    "number": 22,
                    "text": "Но младежът, като чу тези думи, отиде си наскърбен, защото беше човек с много имот."
                },
                {
                    "number": 23,
                    "text": "А Исус каза на учениците Си: Истина ви казвам: Трудно ще влезе богат в небесното царство."
                },
                {
                    "number": 24,
                    "text": "При това ви казвам: По-лесно е камила да мине през иглени уши, отколкото богат да влезе в Божието царство."
                },
                {
                    "number": 25,
                    "text": "А учениците, като чуха това, твърде много се зачудиха и казаха: Като е така, кой може да се спаси?"
                },
                {
                    "number": 26,
                    "text": "А Исус ги погледна и им каза: За хората това е невъзможно, но за Бога всичко е възможно."
                },
                {
                    "number": 27,
                    "text": "Тогава Петър Му отговори: Ето, ние оставихме всичко и Те последвахме; тогава какво ще имаме?"
                },
                {
                    "number": 28,
                    "text": "А Исус им каза: Истина ви казвам, че във време на обновлението на всичко, когато Човешкият Син ще седне на славния Си престол, вие, които Ме последвахте, също ще седнете на дванадесетте престола да съдите дванадесетте Израилеви племена."
                },
                {
                    "number": 29,
                    "text": "И всеки, който е оставил къщи или братя, или сестри, или баща, или майка, или жена, или деца, или ниви заради Моето име, ще получи стократно и ще наследи вечен живот."
                },
                {
                    "number": 30,
                    "text": "Обаче мнозина, които са първи, ще бъдат последни, а последните – първи."
                }
            ]
        },
        {
            "number": 20,
            "verses": [
                {
                    "number": 1,
                    "text": "Защото небесното царство прилича на стопанин, който излезе при зазоряване да наеме работници за лозето си."
                },
                {
                    "number": 2,
                    "text": "И като се договори с работниците за по един динарий на ден, ги прати на лозето си."
                },
                {
                    "number": 3,
                    "text": "И като излезе около третия час, видя други, че стояха на пазара ненаети;"
                },
                {
                    "number": 4,
                    "text": "и на тях каза: Идете и вие на лозето; и каквото е право, ще ви дам. И те отидоха."
                },
                {
                    "number": 5,
                    "text": "Пак, като излезе около шестия и около деветия час, направи същото."
                },
                {
                    "number": 6,
                    "text": "А като излезе около единадесетия час, намери други, че стоят, и им каза: Защо стоите тук цял ден без работа?"
                },
                {
                    "number": 7,
                    "text": "Те му казаха: Защото никой не ни е наел. Каза им: Идете и вие на лозето и каквото е право, ще получите."
                },
                {
                    "number": 8,
                    "text": "Като се свечери, стопанинът на лозето каза на своя управител: Повикай работниците и им плати надницата, като започнеш от последните и свършиш с първите."
                },
                {
                    "number": 9,
                    "text": "И така, дойдоха наетите около единадесетия час и получиха по един динарий."
                },
                {
                    "number": 10,
                    "text": "А като дойдоха първите, мислеха си, че ще получат повече от един динарий, но и те получиха по един динарий."
                },
                {
                    "number": 11,
                    "text": "И като получиха, зароптаха против стопанина, като казаха:"
                },
                {
                    "number": 12,
                    "text": "Тези, последните, работиха само един час; и пак си ги приравнил с нас, които понесохме теготата на деня и жегата."
                },
                {
                    "number": 13,
                    "text": "А той отговори на един от тях: Приятелю, не те онеправдавам. Не се ли договори с мене за един динарий?"
                },
                {
                    "number": 14,
                    "text": "Вземи си своето и си иди; моята воля е да дам на този, последния, както и на тебе."
                },
                {
                    "number": 15,
                    "text": "Не ми ли е позволено да правя със своето богатство каквото искам? Или твоето око е завистливо, защото аз съм добър?"
                },
                {
                    "number": 16,
                    "text": "Така последните ще бъдат първи, а първите – последни."
                },
                {
                    "number": 17,
                    "text": "И когато Исус отиваше към Йерусалим, взе само дванадесетте ученици и по пътя им каза:"
                },
                {
                    "number": 18,
                    "text": "Ето, изкачваме се към Йерусалим и Човешкият Син ще бъде предаден на главните свещеници и книжниците; и те ще Го осъдят на смърт"
                },
                {
                    "number": 19,
                    "text": "и ще го предадат на езичниците, за да Му се подиграват, да Го бият и да Го разпънат; и на третия ден ще бъде възкресен."
                },
                {
                    "number": 20,
                    "text": "Тогава майката на Зеведеевите синове се приближи към Него заедно със синовете си, кланяше Му се и искаше нещо от Него."
                },
                {
                    "number": 21,
                    "text": "А Той каза: Какво искаш? Каза Му: Заповядай тези мои двама сина да седнат до Тебе в Твоето царство – единият отдясно, а другият отляво."
                },
                {
                    "number": 22,
                    "text": "А Исус отговори: Не знаете какво искате. Можете ли да пиете чашата, която Аз имам да пия? И да се кръстите с кръщението, с което Аз се кръщавам? Казаха Му: Можем."
                },
                {
                    "number": 23,
                    "text": "Той им каза: Моята чаша наистина ще пиете и с кръщението, с което Аз се кръщавам, ще се кръстите, но да седнете отдясно и отляво на Мене не е Мое право да реша. То ще се даде на онези, за които е било приготвено от Моя Отец."
                },
                {
                    "number": 24,
                    "text": "А десетимата, като чуха това, възнегодуваха против двамата братя."
                },
                {
                    "number": 25,
                    "text": "Но Исус ги повика и каза: Вие знаете, че князете на народите господаруват над тях и големците им властват над тях."
                },
                {
                    "number": 26,
                    "text": "Но между вас няма да бъде така; но който иска да стане големец между вас, ще ви бъде служител;"
                },
                {
                    "number": 27,
                    "text": "и който иска да бъде пръв между вас, ще ви бъде слуга;"
                },
                {
                    "number": 28,
                    "text": "Човешкият Син не дойде да Му служат, но да служи и да даде живота Си откуп за мнозина.също както и Човешкият Син не дойде да Му служат, но да служи и да даде живота Си откуп за мнозина."
                },
                {
                    "number": 29,
                    "text": "И като излизаха от Йерихон, голямо множество вървеше след Него."
                },
                {
                    "number": 30,
                    "text": "И, ето, двама слепци, които седяха край пътя, като чуха, че Исус минавал, извикаха: Смили се над нас, Господи, Сине Давидов!"
                },
                {
                    "number": 31,
                    "text": "А народът ги мъмреше, за да млъкнат; но те още по-силно викаха: Смили се над нас, Господи, Сине Давидов!"
                },
                {
                    "number": 32,
                    "text": "И така, Исус се спря, повика ги и попита: Какво искате да направя за вас?"
                },
                {
                    "number": 33,
                    "text": "Казаха Му: Господи, да се отворят очите ни."
                },
                {
                    "number": 34,
                    "text": "А Исус се смили и се допря до очите им; и те веднага прогледнаха и тръгнаха след Него."
                }
            ]
        },
        {
            "number": 21,
            "verses": [
                {
                    "number": 1,
                    "text": "И когато се приближиха до Йерусалим и дойдоха във Витфагия при Елеонския хълм, Исус изпрати двама ученици и им каза:"
                },
                {
                    "number": 2,
                    "text": "Идете в селото, което е отсреща; и веднага ще намерите вързана ослица и осле с нея; отвържете ги и Ми ги докарайте."
                },
                {
                    "number": 3,
                    "text": "И ако някой ви каже нещо, отговорете: На Господа трябват; и веднага ще ги изпрати."
                },
                {
                    "number": 4,
                    "text": "А това стана, за да се сбъдне изреченото от пророка, който казва:"
                },
                {
                    "number": 5,
                    "text": "„Кажете на Сионовата дъщеря:Ето, твоят Цар иде при тебе,кротък и възседнал на осели на осле, рожба на ослица.“"
                },
                {
                    "number": 6,
                    "text": "И така, учениците отидоха и направиха, както им нареди Исус;"
                },
                {
                    "number": 7,
                    "text": "докараха ослицата и ослето и намятаха на тях дрехите си; и Той седна върху тях."
                },
                {
                    "number": 8,
                    "text": "А по-голямата част от множеството разстлаха дрехите си по пътя; други пък сечаха клони от дърветата и ги постилаха по пътя."
                },
                {
                    "number": 9,
                    "text": "А множествата, които вървяха пред Него и които идваха след Него, викаха: Осаннана Давидовия Син! Благословен, Който иде в Господнето име! Осанна във висините!"
                },
                {
                    "number": 10,
                    "text": "И когато влезе в Йерусалим, целият град се раздвижи; и казваха: Кой е Този?"
                },
                {
                    "number": 11,
                    "text": "А народът казваше: Той е пророкът Исус, Който е от Назарет в Галилея."
                },
                {
                    "number": 12,
                    "text": "И Исус влезе в Божия храм и изпъди всички, които продаваха и купуваха в храма, и преобърна масите на обменителите на пари и столовете на онези, които продаваха гълъбите, и им каза:"
                },
                {
                    "number": 13,
                    "text": "Писано е: „Домът Ми ще се нарече молитвен дом“„Домът Ми ще се нарече молитвен дом“, а вие го правите разбойнически вертеп."
                },
                {
                    "number": 14,
                    "text": "И някои слепи и куци дойдоха при Него в храма; и Той ги изцели."
                },
                {
                    "number": 15,
                    "text": "А главните свещеници и книжниците, като видяха чудесата, които извърши, и децата, които викаха в храма: Осанна на Давидовия Син!, възнегодуваха и Му казаха:"
                },
                {
                    "number": 16,
                    "text": "Чуваш ли какво казват тези? А Исус им отговори: Чувам. Не сте ли чели никога тези думи:„От устата на младенци и кърмачетата„От устата на младенци и кърмачетатаприготвил си хвала“?приготвил си хвала“?"
                },
                {
                    "number": 17,
                    "text": "И след като ги остави, излезе вън от града до Витания, където и пренощува."
                },
                {
                    "number": 18,
                    "text": "А на сутринта, когато се връщаше в града, огладня."
                },
                {
                    "number": 19,
                    "text": "И като видя една смокиня край пътя, дойде при нея, но не намери нищо на нея освен едни листа; и каза: Отсега нататък да няма плод от тебе до века. И смокинята веднага изсъхна."
                },
                {
                    "number": 20,
                    "text": "И учениците, които видяха това, се удивиха и казаха: Как вднага изсъхна смокинята?"
                },
                {
                    "number": 21,
                    "text": "А Исус отговори: Истина ви казвам: Ако имате вяра и не се усъмните, не само ще извършите стореното на смокинята, но даже ако кажете на този хълм: Вдигни се и се хвърли в морето!, ще стане."
                },
                {
                    "number": 22,
                    "text": "И всичко, което поискате в молитва, като вярвате, ще получите."
                },
                {
                    "number": 23,
                    "text": "И когато дойде в храма, като поучаваше, главните свещеници и старейшините на народа дойдоха при Него и казаха: С каква власт правиш тези неща и кой Ти е дал тази власт?"
                },
                {
                    "number": 24,
                    "text": "А Исус им отговори: Ще ви задам и Аз един въпрос, на който ако ми отговорите, то и Аз ще ви кажа с каква власт правя тези неща."
                },
                {
                    "number": 25,
                    "text": "Йоановото кръщение откъде беше? От небето или от човеците? А те разискваха помежду си: Ако кажем: От небето, Той ще ни каже: Тогава защо не му повярвахте?"
                },
                {
                    "number": 26,
                    "text": "Но ако кажем: От човеците, боим се от народа; защото всички смятат Йоан за пророк."
                },
                {
                    "number": 27,
                    "text": "И така, в отговор на Исус казаха: Не знаем. И Той им каза: Нито Аз ви казвам с каква власт правя тези неща."
                },
                {
                    "number": 28,
                    "text": "А какво мислите за това? Един човек имаше двама сина; отиде при първия и му каза: Синко, иди, работи днес на лозето."
                },
                {
                    "number": 29,
                    "text": "А той отговори: Не искам; но после се разкая и отиде."
                },
                {
                    "number": 30,
                    "text": "Отиде и при втория и му каза същото. А той отговори: Аз ще ида, господарю! Но не отиде."
                },
                {
                    "number": 31,
                    "text": "Кой от двамата изпълни волята на баща си? Отвърнаха Му: Първият. Исус им каза: Истина ви казвам, че бирниците и блудниците ви изпреварват в Божието царство."
                },
                {
                    "number": 32,
                    "text": "Защото Йоан дойде при вас в пътя на правдата и не му повярвахте; но бирниците и блудниците му повярваха; а вие, като видяхте това, дори и впоследствие не се разкаяхте, за да му вярвате."
                },
                {
                    "number": 33,
                    "text": "Чуйте друга притча. Имаше един стопанин, който насади лозе, огради го с плет, изкопа в него лин и построи кула; и като го даде под наем на земеделци, отиде в чужбина."
                },
                {
                    "number": 34,
                    "text": "И когато наближи гроздоберът, изпрати слугите си при земеделците да приберат плода му."
                },
                {
                    "number": 35,
                    "text": "А земеделците хванаха слугите му, един биха, друг убиха, а трети с камъни замериха."
                },
                {
                    "number": 36,
                    "text": "Пак изпрати други слуги, повече на брой от първите; и на тях сториха същото."
                },
                {
                    "number": 37,
                    "text": "Най-после изпрати при тях сина си, като мислеше: Ще се засрамят поне от сина ми."
                },
                {
                    "number": 38,
                    "text": "Но земеделците, като видяха сина, казаха помежду си: Той е наследникът; елате да го убием и да присвоим наследството му."
                },
                {
                    "number": 39,
                    "text": "И като го хванаха, изхвърлиха го вън от лозето и го убиха."
                },
                {
                    "number": 40,
                    "text": "И така, когато си до?йде стопанинът на лозето, какво ще направи на тези земеделци?"
                },
                {
                    "number": 41,
                    "text": "Казаха Му: Злодеите ще погуби зле, а лозето ще даде под наем на други земеделци, които ще му дават плодовете на времето им."
                },
                {
                    "number": 42,
                    "text": "Исус им каза: Никога ли не сте чели в Писанията тези думи:„Камъкът, който отхвърлиха зидарите,„Камъкът, който отхвърлиха зидарите,Той стана глава на ъгъла.Той стана глава на ъгъла.От Господа е това.От Господа е това.И чудно е в нашите очи“?И чудно е в нашите очи“?"
                },
                {
                    "number": 43,
                    "text": "Затова ви казвам, че Божието царство ще се отнеме от вас и ще се даде на народ, който принася плодовете му."
                },
                {
                    "number": 44,
                    "text": "И който падне върху този камък, ще се разбие; а върху когото падне камъкът – ще го смаже."
                },
                {
                    "number": 45,
                    "text": "И главните свещеници и фарисеите, като чуха притчите Му, разбраха, че за тях говори;"
                },
                {
                    "number": 46,
                    "text": "но когато поискаха да Го хванат, се изплашиха от народа, понеже Го смяташе за пророк."
                }
            ]
        },
        {
            "number": 22,
            "verses": [
                {
                    "number": 1,
                    "text": "И Исус пак започна да им говори с притчи, като казваше:"
                },
                {
                    "number": 2,
                    "text": "Небесното царство прилича на цар, който направи сватба на сина си."
                },
                {
                    "number": 3,
                    "text": "Той разпрати слугите си да повикат поканените на сватбата; но те не искаха да дойдат."
                },
                {
                    "number": 4,
                    "text": "Пак изпрати други слуги, като им каза: Кажете на поканените: Ето, приготвих обяда си; телетата ми и угоените животни са заклани и всичко е готово; елате на сватба."
                },
                {
                    "number": 5,
                    "text": "Но те пренебрегнаха поканата и си отидоха, всеки по своя път: един на своята нива, а друг на търговията си;"
                },
                {
                    "number": 6,
                    "text": "а останалите хванаха слугите му и безсрамно ги оскърбиха и убиха."
                },
                {
                    "number": 7,
                    "text": "И царят се разгневи, изпрати войските си и погуби онези убийци, и изгори града им."
                },
                {
                    "number": 8,
                    "text": "Тогава каза на слугите си: Сватбата е готова, но поканените не бяха достойни."
                },
                {
                    "number": 9,
                    "text": "Затова идете по кръстопътищата и колкото хора намерите, поканете ги на сватба."
                },
                {
                    "number": 10,
                    "text": "И така, онези слуги излязоха по пътищата, събраха всички, които намериха – зли и добри; и сватбата се напълни с гости."
                },
                {
                    "number": 11,
                    "text": "А царят, като влезе да прегледа гостите, видя там един човек, който не беше облечен в сватбарска дреха."
                },
                {
                    "number": 12,
                    "text": "И му каза: Приятелю, ти как си влязъл тук, без да имаш сватбарска дреха? А той мълчеше."
                },
                {
                    "number": 13,
                    "text": "Тогава царят каза на служителите: Вържете му краката и ръцете и го хвърлете в тъмнината отвън; там ще бъде плач и скърцане със зъби."
                },
                {
                    "number": 14,
                    "text": "Защото мнозина са призовани, а малцина са избрани.Защото мнозина са призовани, а малцина са избрани."
                },
                {
                    "number": 15,
                    "text": "Тогава фарисеите отидоха и се съветваха как да Го уловят в казаното от Него."
                },
                {
                    "number": 16,
                    "text": "И пратиха при Него учениците си, заедно с иродианите, да кажат: Учителю, знаем, че си искрен, учиш в истина Божия път и не Те е грижа от никого, защото не гледаш на лицето на човеците."
                },
                {
                    "number": 17,
                    "text": "Затова, кажи ни: Ти как мислиш? Правилно ли е да даваме данък на Цезаря или не?"
                },
                {
                    "number": 18,
                    "text": "А Исус разбра лукавщината им и каза: Защо Ме изпитвате, лицемери?"
                },
                {
                    "number": 19,
                    "text": "Покажете ми данъчната монета. И те Му донесоха един динарий."
                },
                {
                    "number": 20,
                    "text": "Той ги попита: Чий е този образ и надпис?"
                },
                {
                    "number": 21,
                    "text": "Казаха Му: На Цезаря. Тогава им каза: отдавайте цезаревото на Цезаря, а Божието на Бога.Като е така, отдавайте цезаревото на Цезаря, а Божието на Бога."
                },
                {
                    "number": 22,
                    "text": "И като чуха това, те се учудиха и като Го оставиха, си отидоха."
                },
                {
                    "number": 23,
                    "text": "В същия ден дойдоха при Него садукеи, които казват, че няма възкресение, и Го попитаха:"
                },
                {
                    "number": 24,
                    "text": "Учителю, Моисей е казал: Ако някой умре бездетен, брат му да се ожени за жена му и да създаде потомство на брат си."
                },
                {
                    "number": 25,
                    "text": "А между нас имаше седем братя; и първият се ожени и умря; и като нямаше потомство, остави жена си на брат си;"
                },
                {
                    "number": 26,
                    "text": "също и вторият, и третият до седмия."
                },
                {
                    "number": 27,
                    "text": "А след всички тях умря и жената."
                },
                {
                    "number": 28,
                    "text": "И така, при възкресението на кого от седмината ще бъде жена, защото те всички я имаха?"
                },
                {
                    "number": 29,
                    "text": "А Исус им отговори: Заблуждавате се, като не познавате Писанията, нито Божията сила."
                },
                {
                    "number": 30,
                    "text": "Защото при възкресението нито се женят, нито се омъжват, но са като Божии ангели на небето."
                },
                {
                    "number": 31,
                    "text": "А за възкресението на мъртвите не сте ли чели онова, което Бог ви говори:"
                },
                {
                    "number": 32,
                    "text": "„Аз съм Бог на Авраам, Бог на Исаак и Бог на Яков“?Той не е Бог на мъртвите, а на живите.„Аз съм Бог на Авраам, Бог на Исаак и Бог на Яков“?Той не е Бог на мъртвите, а на живите."
                },
                {
                    "number": 33,
                    "text": "И множеството, като чу това, се чудеше на учението Му."
                },
                {
                    "number": 34,
                    "text": "А фарисеите, като чуха, че затворил устата на садукеите, събраха се заедно."
                },
                {
                    "number": 35,
                    "text": "И един от тях, законник, за да Го изпита, Му зададе въпроса:"
                },
                {
                    "number": 36,
                    "text": "Учителю, коя е най-голямата заповед в закона?"
                },
                {
                    "number": 37,
                    "text": "А Той му каза: „Да възлюбиш Господа, твоя Бог, с цялото си сърце, с цялата си душа и с всичкия си ум.“„Да възлюбиш Господа, твоя Бог, с цялото си сърце, с цялата си душа и с всичкия си ум.“„Да възлюбиш Господа, твоя Бог, с цялото си сърце, с цялата си душа и с всичкия си ум.“"
                },
                {
                    "number": 38,
                    "text": "Това е първа и най-голяма заповед."
                },
                {
                    "number": 39,
                    "text": "„Да възлюбиш ближния си, както себе си.“„Да възлюбиш ближния си, както себе си.“А втора, подобна на нея, е тази: „Да възлюбиш ближния си, както себе си.“"
                },
                {
                    "number": 40,
                    "text": "На тези две заповеди се крепят целият закон и пророците."
                },
                {
                    "number": 41,
                    "text": "И когато бяха събрани фарисеите, Исус ги попита:"
                },
                {
                    "number": 42,
                    "text": "Какво мислите за Христос? Чий Син е? Казаха Му: На Давид."
                },
                {
                    "number": 43,
                    "text": "Каза им: Тогава как Давид чрез Духа Го нарича Господ, като казва:"
                },
                {
                    "number": 44,
                    "text": "„Каза Господ на моя Господ:„Каза Господ на моя Господ:Седи отдясно на Мене,Седи отдясно на Мене,докато положа враговете Ти под краката Ти“?докато положа враговете Ти под краката Ти“?"
                },
                {
                    "number": 45,
                    "text": "И така, ако Давид го нарича Господ, как тогава Той е негов син?"
                },
                {
                    "number": 46,
                    "text": "И никой не можеше да Му отговори нито дума; нито пък дръзна вече някой от този ден да Му задава въпроси."
                }
            ]
        },
        {
            "number": 23,
            "verses": [
                {
                    "number": 1,
                    "text": "Тогава Исус заговори на народа и на учениците Си:"
                },
                {
                    "number": 2,
                    "text": "На мястото на Моисей са седнали книжниците и фарисеите."
                },
                {
                    "number": 3,
                    "text": "Затова всичко, което ви заръчат, правете и пазете, но според делата им не постъпвайте; понеже говорят, а не вършат."
                },
                {
                    "number": 4,
                    "text": "Защото овързват тежки и непоносими бремена и ги налагат върху плещите на хората, а самите те не искат даже с пръст да ги побутнат."
                },
                {
                    "number": 5,
                    "text": "А вършат всичките си дела, за да ги виждат хората; защото разширяват филактериитеси и правят големи полите на дрехите си,"
                },
                {
                    "number": 6,
                    "text": "и обичат първото място при угощенията и първите столове в синагогите,"
                },
                {
                    "number": 7,
                    "text": "и поздравите по пазарите, и хората да ги наричат учители."
                },
                {
                    "number": 8,
                    "text": "Един е вашият Учител, а вие всички сте братя.Но вие не наричайте себе си учители, защото Един е вашият Учител, а вие всички сте братя."
                },
                {
                    "number": 9,
                    "text": "И никого на земята недейте нарича свой отец, защото Един е вашият Отец – Небесният."
                },
                {
                    "number": 10,
                    "text": "Не наричайте себе си и наставници, защото Един е вашият Наставник – Христос."
                },
                {
                    "number": 11,
                    "text": "А по-големият между вас нека ви бъде служител."
                },
                {
                    "number": 12,
                    "text": "който възвисява себе си, ще се смири; и който смири себе си, ще се възвиси.А който възвисява себе си, ще се смири; и който смири себе си, ще се възвиси."
                },
                {
                    "number": 13,
                    "text": "Но горко на вас, книжници и фарисеи, лицемери! Защото затваряте небесното царство пред хората, понеже самите вие не влизате, нито оставяте желаещите да влязат."
                },
                {
                    "number": 14,
                    "text": "Горко на вас, книжници и фарисеи, лицемери, защото изпояждате домовете на вдовиците, дори и когато за показ дълго се молите; затова ще приемете по-голямо осъждане."
                },
                {
                    "number": 15,
                    "text": "Горко на вас, книжници и фарисеи, лицемери! Защото обикаляте море и суша, за да направите един човек прозелит; и когато стане такъв, правите го рожба на пъкъла два пъти повече от вас."
                },
                {
                    "number": 16,
                    "text": "Горко на вас, слепи водачи, които казвате: Ако някой се закълне в храма, не е нищо; но ако някой се закълне в златото на храма, задължава се."
                },
                {
                    "number": 17,
                    "text": "Безумни и слепи! Че кое е по-голямо, златото ли или храмът, който е осветил златото?"
                },
                {
                    "number": 18,
                    "text": "Казвате още: Ако някой се закълне в олтара, не е нищо, но ако някой се закълне в дара, който е върху него, задължава се."
                },
                {
                    "number": 19,
                    "text": "Безумни и слепи! Че кое е по-голямо – дарът ли или олтарът, който освещава дара?"
                },
                {
                    "number": 20,
                    "text": "И така, който се закълне в олтара, заклева се в него и във всичко, което е върху него."
                },
                {
                    "number": 21,
                    "text": "И който се закълне в храма, заклева се в него и в Онзи, Който обитава в него."
                },
                {
                    "number": 22,
                    "text": "И който се закълне в небето, заклева се в Божия престол и в Онзи, Който седи на него."
                },
                {
                    "number": 23,
                    "text": "Горко на вас, книжници и фарисеи, лицемери! Защото давате десятък от джоджена, копъра и кимиона, а сте пренебрегнали по-важните неща на закона – правосъдието, милостта и верността, но тези трябваше да правите, а онези да не пренебрегвате."
                },
                {
                    "number": 24,
                    "text": "Слепи водачи, които прецеждате комара, а камилата поглъщате!"
                },
                {
                    "number": 25,
                    "text": "Горко на вас, книжници и фарисеи, лицемери, защото почиствате външността на чашата и блюдото, но отвътре те са пълни с грабеж и насилие."
                },
                {
                    "number": 26,
                    "text": "Слепи фарисеино! Очисти първо вътрешността на чашата и блюдото, за да бъде и външността им чиста."
                },
                {
                    "number": 27,
                    "text": "Горко на вас, книжници и фарисеи, лицемери! Защото приличате на варосани гробници, които отвън изглеждат хубави, а отвътре са пълни с мъртвешки кости и с всякаква нечистота."
                },
                {
                    "number": 28,
                    "text": "Също така и вие отвън изглеждате на човеците праведни, но отвътре сте пълни с лицемерие и беззаконие."
                },
                {
                    "number": 29,
                    "text": "Горко на вас, книжници и фарисеи, лицемери; защото зидате гробниците на пророците и украсявате гробовете на праведните, и казвате:"
                },
                {
                    "number": 30,
                    "text": "Ако ние бяхме живели в дните на бащите си, нямаше да станем техни съучастници в проливане кръвта на пророците;"
                },
                {
                    "number": 31,
                    "text": "с което свидетелствате против себе си, че сте синове на онези, които избиха пророците."
                },
                {
                    "number": 32,
                    "text": "Допълнете и вие мярката на бащината си вина."
                },
                {
                    "number": 33,
                    "text": "Змии! Рожби ехиднини! Как ще избегнете осъждането в пъкъла?"
                },
                {
                    "number": 34,
                    "text": "Затова, ето, Аз изпращам до вас пророци, мъдреци и книжници; едни от тях ще убиете и ще разпънете, други от тях ще биете в синагогите си и ще ги гоните от град в град;"
                },
                {
                    "number": 35,
                    "text": "за да дойде върху вас цялата кръв на праведниците, пролята на земята – от кръвта на праведния Авел до кръвта на Захария, Варахиевия син, когото убихте между светилището и олтара."
                },
                {
                    "number": 36,
                    "text": "Истина ви казвам: Всичко това ще дойде върху това поколение."
                },
                {
                    "number": 37,
                    "text": "Йерусалиме, Йерусалиме! Ти, който избиваш пророците и с камъни убиваш пратените до тебе, колко пъти съм искал да събера твоите чеда, както кокошката прибира пилетата си под крилата си, но не искахте!"
                },
                {
                    "number": 38,
                    "text": "Ето, вашият дом се оставя пуст."
                },
                {
                    "number": 39,
                    "text": "Защото, казвам ви, отсега няма вече да Ме видите, докато не кажете: Благословен е, Който иде в Господнето име."
                }
            ]
        },
        {
            "number": 24,
            "verses": [
                {
                    "number": 1,
                    "text": "И като излезе Исус от храма и си отиваше, учениците Му се приближиха да Му покажат зданията на храма."
                },
                {
                    "number": 2,
                    "text": "А Той им отговори: Виждате ли всичко това? Истина ви казвам: Тук няма да остане камък върху камък, който да не се срине."
                },
                {
                    "number": 3,
                    "text": "И когато седеше на Елеонския хълм, учениците дойдоха при Него насаме и казаха: Кажи ни кога ще бъде това? И какво ще бъде знамението на Твоето пришествие и за свършека на века?"
                },
                {
                    "number": 4,
                    "text": "Исус им отговори: Пазете се да не ви заблуди някой;"
                },
                {
                    "number": 5,
                    "text": "защото мнозина ще дойдат в Мое име, като кажат: Аз съм Христос, и ще заблудят мнозина."
                },
                {
                    "number": 6,
                    "text": "И ще чуете за войни и военни слухове; но внимавайте да не се смущавате; понеже тези неща трябва да станат; но това още не е краят."
                },
                {
                    "number": 7,
                    "text": "Защото ще се повдигне народ против народ и царство против царство; и на разни места ще има глад и трусове."
                },
                {
                    "number": 8,
                    "text": "Но всичко това ще бъде само начало на страдания."
                },
                {
                    "number": 9,
                    "text": "Тогава ще ви предадат на мъки и ще ви убият; и ще бъдете намразени от всички народи заради Моето име."
                },
                {
                    "number": 10,
                    "text": "И тогава мнозина ще се съблазнят и един друг ще се предадат, и един друг ще се намразят."
                },
                {
                    "number": 11,
                    "text": "И много лъжепророци ще се появят и ще заблудят мнозина."
                },
                {
                    "number": 12,
                    "text": "И понеже ще се умножи беззаконието, любовта на мнозинството ще охладнее."
                },
                {
                    "number": 13,
                    "text": "Но който устои докрай, той ще бъде спасен.Но който устои докрай, той ще бъде спасен."
                },
                {
                    "number": 14,
                    "text": "И това благовестие на царството ще бъде проповядвано по целия свят за свидетелство на всички народи; и тогава ще дойде краят."
                },
                {
                    "number": 15,
                    "text": "Затова, когато видите мерзостта, която докарва запустение, за която говори пророк Даниил, стояща на святото място (който чете, нека разбира),"
                },
                {
                    "number": 16,
                    "text": "тогава онези, които са в Юдея, нека бягат по планините;"
                },
                {
                    "number": 17,
                    "text": "който се намира на покрива на къщата, да не слиза да вземе нещата от къщата си;"
                },
                {
                    "number": 18,
                    "text": "и който се намира на нивата, да не се връща назад да взема дрехата си."
                },
                {
                    "number": 19,
                    "text": "А горко на бременните и кърмачките в онези дни!"
                },
                {
                    "number": 20,
                    "text": "И се молете да не се случи бягането през зимата или в съботен ден,"
                },
                {
                    "number": 21,
                    "text": "защото тогава ще има голяма скръб, небивала от началото на света досега и каквато няма да има."
                },
                {
                    "number": 22,
                    "text": "И ако не се съкратяха онези дни, не би се избавил нито един човек, но заради избраните онези дни ще се съкратят."
                },
                {
                    "number": 23,
                    "text": "Тогава ако ви каже някой: Ето, тук е Христос, или: Там е, не вярвайте."
                },
                {
                    "number": 24,
                    "text": "Защото ще се появят лъжехристи и лъжепророци, които ще покажат големи знамения и чудеса, така че да заблудят, ако е възможно, и избраните."
                },
                {
                    "number": 25,
                    "text": "Ето, предсказах ви."
                },
                {
                    "number": 26,
                    "text": "И така, ако ви кажат: Ето, Той е в пустинята – не излизайте; или: Ето, Той е във вътрешните стаи – не вярвайте."
                },
                {
                    "number": 27,
                    "text": "Защото както светкавицата излиза от изток и се вижда до запад, така ще бъде пришествието на Човешкия Син."
                },
                {
                    "number": 28,
                    "text": "Където бъде трупът, там ще се съберат и орлите."
                },
                {
                    "number": 29,
                    "text": "А веднага след скръбта на онези дни слънцето ще потъмнее, луната няма да даде светлината си, звездите ще падат от небето и небесните сили ще се разклатят."
                },
                {
                    "number": 30,
                    "text": "Тогава ще се яви на небето знамението на Човешкия Син; и тогава ще заплачат всички земни племена, като видят Човешкия Син, идващ на небесните облаци със сила и голяма слава."
                },
                {
                    "number": 31,
                    "text": "Ще изпрати Своите ангели с гръмогласна тръба; и те ще съберат избраните Му от четирите ветрища, от единия край на небето до другия."
                },
                {
                    "number": 32,
                    "text": "И научете притчата от смокинята: Когато клоните вече омекнат и развият листа, знаете, че лятото е близо."
                },
                {
                    "number": 33,
                    "text": "Също така и вие, когато видите всичко това, да знаете, че Той е близо при вратата."
                },
                {
                    "number": 34,
                    "text": "Истина ви казвам: Това поколение няма да премине, докато не се сбъдне всичко това."
                },
                {
                    "number": 35,
                    "text": "Небето и земята ще преминат, но Моите думи няма да преминат.Небето и земята ще преминат, но Моите думи няма да преминат."
                },
                {
                    "number": 36,
                    "text": "А за онзи ден и час никой не знае, нито небесните ангели, нито Синът, а само Отец."
                },
                {
                    "number": 37,
                    "text": "И както стана в Ноевите дни, така ще бъде пришествието на Човешкия Син."
                },
                {
                    "number": 38,
                    "text": "Защото както и в онези дни преди потопа ядяха и пиеха, женеха се и се омъжваха, до деня, когато Ной влезе в ковчега,"
                },
                {
                    "number": 39,
                    "text": "и не усетиха, докато дойде потопът и завлече всички, така ще бъде и пришествието на Човешкия Син."
                },
                {
                    "number": 40,
                    "text": "Тогава двама ще бъдат на нивата; единият ще бъде взет, а другият ще бъде оставен."
                },
                {
                    "number": 41,
                    "text": "Две жени ще мелят на мелницата; едната ще бъде взета, а другата ще бъде оставена."
                },
                {
                    "number": 42,
                    "text": "бдете, защото не знаете в кой ден ще дойде вашият Господ.Затова бдете, защото не знаете в кой ден ще дойде вашият Господ."
                },
                {
                    "number": 43,
                    "text": "Но това да знаете, че ако стопанинът на дома би знаел в кой час ще дойде крадецът, би бдял и не би оставил да му подкопаят къщата."
                },
                {
                    "number": 44,
                    "text": "Затова бъдете и вие готови; защото в час, в който не мислите, Човешкият Син иде."
                },
                {
                    "number": 45,
                    "text": "И така, кой тогава е верният и разумен слуга, когото господарят му е поставил над домашните си слуги, за да им дава храна навреме?"
                },
                {
                    "number": 46,
                    "text": "Блажен е онзи слуга, чийто господар, като си дойде, го намери, че прави така."
                },
                {
                    "number": 47,
                    "text": "Истина ви казвам, че ще го постави над целия си имот."
                },
                {
                    "number": 48,
                    "text": "Но ако онзи слуга е зъл и каже в сърцето си: Господарят ми се забави,"
                },
                {
                    "number": 49,
                    "text": "и той почне да бие съслужителите си и да яде и пие с пияниците,"
                },
                {
                    "number": 50,
                    "text": "господарят на онзи слуга ще дойде в ден, когато той не го очаква, и в час, който той не знае,"
                },
                {
                    "number": 51,
                    "text": "и като го подложи на сурово бичуване, ще определи неговата участ с лицемерите; там ще бъде плач и скърцане със зъби."
                }
            ]
        },
        {
            "number": 25,
            "verses": [
                {
                    "number": 1,
                    "text": "Тогава небесното царство ще се оприличи на десет девици, които взеха светилниците си и излязоха да посрещнат младоженеца."
                },
                {
                    "number": 2,
                    "text": "А от тях пет бяха неразумни и пет – разумни."
                },
                {
                    "number": 3,
                    "text": "Защото неразумните, като взеха светилниците, не взеха елей със себе си."
                },
                {
                    "number": 4,
                    "text": "А разумните заедно със светилниците си взеха и елей в съдовете си."
                },
                {
                    "number": 5,
                    "text": "И докато се бавеше младоженецът, дрямка обхвана всички и заспаха."
                },
                {
                    "number": 6,
                    "text": "А посреднощ се нададе вик: Ето, младоженецът иде! Излизайте да го посрещнете!"
                },
                {
                    "number": 7,
                    "text": "Тогава всички онези девици станаха и приготвиха светилниците си."
                },
                {
                    "number": 8,
                    "text": "А неразумните казаха на разумните: Дайте ни от вашия елей, защото нашите светилници угасват."
                },
                {
                    "number": 9,
                    "text": "А разумните отговориха: Да не би да не стигне и за нас, и за вас, по-добре идете при продавачите и си купете."
                },
                {
                    "number": 10,
                    "text": "А когато те отидоха да купят, младоженецът пристигна; и готовите влязоха с него на сватбата и вратата се затвори."
                },
                {
                    "number": 11,
                    "text": "После дойдоха и другите девици и казаха: Господарю! Господарю! Отвори ни."
                },
                {
                    "number": 12,
                    "text": "А той отговори: Истина ви казвам: Не ви познавам."
                },
                {
                    "number": 13,
                    "text": "И така, бдете; защото не знаете нито деня, нито часа, в който Човешкият Син ще дойде."
                },
                {
                    "number": 14,
                    "text": "Защото ще стане, както когато един човек при тръгването си за чужбина свика своите слуги и им предаде имота си."
                },
                {
                    "number": 15,
                    "text": "На един даде пет таланта, на друг – два, на трети – един, на всеки според способността му; и тръгна."
                },
                {
                    "number": 16,
                    "text": "Веднага този, който получи петте таланта, отиде и търгува с тях, и спечели още пет таланта."
                },
                {
                    "number": 17,
                    "text": "Също и този, който получи двата, спечели още два."
                },
                {
                    "number": 18,
                    "text": "А този, който получи единия, отиде, изкопа дупка в земята и скри парите на господаря си."
                },
                {
                    "number": 19,
                    "text": "След дълго време дойде господарят на тези слуги и поиска сметка от тях."
                },
                {
                    "number": 20,
                    "text": "И когато се приближи този, който беше получил петте таланта, донесе още пет таланта и каза: Господарю, ти ми даде пет таланта; ето, аз спечелих още пет."
                },
                {
                    "number": 21,
                    "text": "Хубаво, ти си добър и верен слуга! Над малкото си бил верен, над многото ще те поставя. Влез в радостта на господаря си.Господарят му каза: Хубаво, ти си добър и верен слуга! Над малкото си бил верен, над многото ще те поставя. Влез в радостта на господаря си."
                },
                {
                    "number": 22,
                    "text": "Приближи се и този, който беше получил двата таланта, и каза: Господарю, ти ми даде два таланта, ето, спечелих още два таланта."
                },
                {
                    "number": 23,
                    "text": "Господарят му каза: Хубаво, добър и верен слуга! Над малкото си бил верен, над многото ще те поставя. Влез в радостта на господаря си."
                },
                {
                    "number": 24,
                    "text": "Тогава се приближи този, който беше получил един талант, и каза: Господарю, аз те знаех, че си строг човек; жънеш, където не си сял, и събираш, където не си пръскал;"
                },
                {
                    "number": 25,
                    "text": "и като се уплаших, отидох и скрих таланта ти в земята; ето, имаш своето."
                },
                {
                    "number": 26,
                    "text": "А господарят отговори: Лукав и ленив слуга! Знаел си, че жъна, където не съм сял, и събирам, където не съм пръскал."
                },
                {
                    "number": 27,
                    "text": "Ти поне трябваше да внесеш парите ми при банкерите и когато си дойда, щях да взема своето с лихва."
                },
                {
                    "number": 28,
                    "text": "Затова вземете от него таланта и го дайте на този, който има десет таланта."
                },
                {
                    "number": 29,
                    "text": "Защото на всеки, който има, ще се даде и той ще има в изобилие; а от този, който няма, от него ще се отнеме и това, което има."
                },
                {
                    "number": 30,
                    "text": "А този безполезен слуга хвърлете в тъмнината отвън; там ще бъде плач и скърцане със зъби."
                },
                {
                    "number": 31,
                    "text": "А когато до?йде Човешкият Син в славата Си и всички святи ангели с Него, тогава ще седне на славния Си престол."
                },
                {
                    "number": 32,
                    "text": "И ще се съберат пред Него всички народи; и ще ги отлъчи един от друг, както овчарят отлъчва овцете от козите;"
                },
                {
                    "number": 33,
                    "text": "и ще постави овцете от дясната Си страна, а козите от лявата."
                },
                {
                    "number": 34,
                    "text": "Тогава Царят ще каже на тези, които са от дясната Му страна: Елате, вие, благословени от Моя Отец, наследете царството, приготвено за вас от създанието на света."
                },
                {
                    "number": 35,
                    "text": "Защото огладнях и Ме нахранихте; ожаднях и Ме напоихте; странник бях и Ме прибрахте;"
                },
                {
                    "number": 36,
                    "text": "гол бях и Ме облякохте; болен бях и Ме посетихте; в тъмница бях и Ме споходихте."
                },
                {
                    "number": 37,
                    "text": "Тогава праведните в отговор ще Му кажат: Господи, кога Те видяхме гладен и Те нахранихме; или жаден и Те напоихме?"
                },
                {
                    "number": 38,
                    "text": "И кога Те видяхме странник и Те прибрахме; или гол и Те облякохме?"
                },
                {
                    "number": 39,
                    "text": "И кога Те видяхме болен или в тъмница и Те посетихме?"
                },
                {
                    "number": 40,
                    "text": "Понеже сте направили това на един от тези най-малки Мои братя, на Мене сте го направили.А Царят ще им отговори: Истина ви казвам: Понеже сте направили това на един от тези най-малки Мои братя, на Мене сте го направили."
                },
                {
                    "number": 41,
                    "text": "Тогава ще каже и на тези, които са от лявата Му страна: Идете си от Мене, вие, проклети, във вечния огън, приготвен за дявола и неговите ангели."
                },
                {
                    "number": 42,
                    "text": "Защото огладнях и не Ме нахранихте; ожаднях и не Ме напоихте;"
                },
                {
                    "number": 43,
                    "text": "странник бях и не Ме прибрахте; гол бях и не Ме облякохте; болен и в тъмница бях и не Ме посетихте."
                },
                {
                    "number": 44,
                    "text": "Тогава и те ще отговорят: Господи, кога Те видяхме гладен или жаден, или странник, или гол, или болен, или в тъмница и не Ти послужихме?"
                },
                {
                    "number": 45,
                    "text": "Тогава Той в отговор ще им каже: Истина ви казвам: Понеже не сте направили това на нито един от тези, най-малките, то и на Мене не сте го направили."
                },
                {
                    "number": 46,
                    "text": "И тези ще отидат във вечно наказание, а праведните – във вечен живот."
                }
            ]
        },
        {
            "number": 26,
            "verses": [
                {
                    "number": 1,
                    "text": "Когато Исус свърши тези думи, каза на учениците Си:"
                },
                {
                    "number": 2,
                    "text": "Знаете, че след два дни ще бъде Пасхата и Човешкият Син ще бъде предаден на разпятие."
                },
                {
                    "number": 3,
                    "text": "Тогава главните свещеници и народните старейшини се събраха в двора на първосвещеника, който се наричаше Каяфа,"
                },
                {
                    "number": 4,
                    "text": "и се наговаряха как да уловят Исус с измама и да Го убият;"
                },
                {
                    "number": 5,
                    "text": "но си казваха: Да не е на празника, за да не стане вълнение между народа."
                },
                {
                    "number": 6,
                    "text": "А когато Исус беше във Витания, в къщата на Симон Прокажения,"
                },
                {
                    "number": 7,
                    "text": "до Него се приближи една жена, която имаше алабастрен съд с много скъпо миро, което изливаше на главата Му, докато Той седеше на трапезата."
                },
                {
                    "number": 8,
                    "text": "А учениците, като видяха това, възнегодуваха, като казваха: Защо се прахоса това?"
                },
                {
                    "number": 9,
                    "text": "Защото това миро можеше да се продаде за голяма сума, която да се раздаде на сиромасите."
                },
                {
                    "number": 10,
                    "text": "Като забеляза това, Исус им каза: Защо досаждате на жената? Понеже тя извърши добро дело за Мене."
                },
                {
                    "number": 11,
                    "text": "Защото сиромасите винаги се намират между вас, но Аз не винаги съм между вас."
                },
                {
                    "number": 12,
                    "text": "Защото тя, като изля това миро върху тялото Ми, направи го, за да Ме приготви за погребение."
                },
                {
                    "number": 13,
                    "text": "Истина ви казвам: Където и да се проповядва това благовестие по целия свят, ще се разказва за неин спомен и това, което тя направи."
                },
                {
                    "number": 14,
                    "text": "Тогава един от дванадесетте, наречен Юда Искариотски, отиде при главните свещеници и каза:"
                },
                {
                    "number": 15,
                    "text": "Какво ще ми дадете, за да ви Го предам? И те му определиха награда от тридесет сребърника."
                },
                {
                    "number": 16,
                    "text": "И оттогава той търсеше удобен случай да им Го предаде."
                },
                {
                    "number": 17,
                    "text": "А в първия ден на празника на безквасните хлябове учениците отидоха при Исус и казаха: Къде искаш да Ти приготвим, за да ядеш Пасхата?"
                },
                {
                    "number": 18,
                    "text": "Той каза: Идете в града при еди-кого си и му кажете: Учителят казва: Времето Ми е близо, у тебе ще празнувам Пасхата с учениците Си."
                },
                {
                    "number": 19,
                    "text": "И учениците направиха, както им заръча Исус, и приготвиха Пасхата."
                },
                {
                    "number": 20,
                    "text": "И когато се свечери, Той седна на трапезата с дванадесетте ученика."
                },
                {
                    "number": 21,
                    "text": "И докато ядяха, каза: Истина ви казвам, че един от вас ще Ме предаде."
                },
                {
                    "number": 22,
                    "text": "А те, много наскърбени, започнаха всички един по един да Му казват: Да не съм аз, Господи?"
                },
                {
                    "number": 23,
                    "text": "Той отговори: Който натопи ръката си заедно с Мене в блюдото, той ще Ме предаде."
                },
                {
                    "number": 24,
                    "text": "Човешкият Син отива, както е писано за Него; но горко на този човек, чрез когото Човешкият Син ще бъде предаден! Добре щеше да бъде за този човек, ако не бе се родил."
                },
                {
                    "number": 25,
                    "text": "А Юда, който Го предаде, попита: Да не съм аз, Учителю? Исус му отвърна: Ти каза."
                },
                {
                    "number": 26,
                    "text": "Вземете, яжте – това е Моето тяло.И когато ядяха, Исус взе хляб, благослови го и го разчупи, и като го даваше на учениците, каза: Вземете, яжте – това е Моето тяло."
                },
                {
                    "number": 27,
                    "text": "Пийте от нея всички!Взе и чашата и като благодари на Бога, даде им и каза: Пийте от нея всички!"
                },
                {
                    "number": 28,
                    "text": "Защото това е Моята кръв на новия завет, която за мнозина се пролива за прощаване на греховете.Защото това е Моята кръв на новия завет, която за мнозина се пролива за прощаване на греховете."
                },
                {
                    "number": 29,
                    "text": "Но казвам ви, че отсега нататък няма вече да пия от този плод на лозата до онзи ден, когато ще го пия с вас нов в царството на Своя Отец."
                },
                {
                    "number": 30,
                    "text": "И като изпяха химн, излязоха на Елеонския хълм."
                },
                {
                    "number": 31,
                    "text": "Тогава Исус им каза: „Ще поразя пастира; и овцете на стадото ще се разпръснат.“Вие всички ще се съблазните поради Мене тази нощ, защото е писано: „Ще поразя пастира; и овцете на стадото ще се разпръснат.“"
                },
                {
                    "number": 32,
                    "text": "А след като бъда възкресен, ще отида преди вас в Галилея."
                },
                {
                    "number": 33,
                    "text": "А Петър Му отговори: Дори и всички да се съблазнят поради Теб, аз никога няма да се съблазня."
                },
                {
                    "number": 34,
                    "text": "Исус Му каза: Истина ти казвам, че тази нощ, преди да пропее петелът, три пъти ще се отречеш от Мене."
                },
                {
                    "number": 35,
                    "text": "Петър Му каза: Дори ако се наложи да умра с Тебе, пак няма да се отрека от Тебе. Същото казаха и всички други ученици."
                },
                {
                    "number": 36,
                    "text": "Тогава Исус дойде с тях на едно място, наречено Гетсимания; и каза на учениците Си: Поседете тук, докато отида там да се помоля."
                },
                {
                    "number": 37,
                    "text": "И като взе със Себе Си Петър и двамата Зеведееви синове, започна да скърби и да тъгува."
                },
                {
                    "number": 38,
                    "text": "Тогава им каза: Душата Ми е прескръбна до смърт; постойте тук и бдете заедно с Мен."
                },
                {
                    "number": 39,
                    "text": "И като отиде малко напред, падна на лицето Си и се молеше, като казваше: Отче Мой, ако е възможно, нека Ме отмине тази чаша; не обаче, както Аз искам, но както Ти искаш.Отче Мой, ако е възможно, нека Ме отмине тази чаша; не обаче, както Аз искам, но както Ти искаш."
                },
                {
                    "number": 40,
                    "text": "Дойде при учениците и ги намери заспали, и каза на Петър: Не можахте ли поне един час да бдите с Мене?"
                },
                {
                    "number": 41,
                    "text": "Бдете и се молете, за да не паднете в изкушение. Духът е бодър, а тялото – немощно.Бдете и се молете, за да не паднете в изкушение. Духът е бодър, а тялото – немощно."
                },
                {
                    "number": 42,
                    "text": "Пак отиде втори път и се помоли, като каза: Отче Мой, ако не е възможно да Ме отмине тази чаша, без да я пия, нека бъде Твоята воля."
                },
                {
                    "number": 43,
                    "text": "И като дойде, пак ги намери заспали; защото очите им бяха натежали."
                },
                {
                    "number": 44,
                    "text": "И пак ги остави и отиде да се помоли трети път, като каза пак същите думи."
                },
                {
                    "number": 45,
                    "text": "Тогава дойде при учениците и им каза: Още ли спите и почивате? Ето, часът наближи, когато Човешкият Син се предава в ръцете на грешници."
                },
                {
                    "number": 46,
                    "text": "Станете да вървим. Ето, приближи се този, който Ме предава."
                },
                {
                    "number": 47,
                    "text": "И когато Той говореше, ето, Юда, един от дванадесетте, дойде, и с него – голямо множество, с мечове и сопи, изпратени от главните свещеници и народните старейшини."
                },
                {
                    "number": 48,
                    "text": "А онзи, който Го предаваше, им беше дал знак, като каза: Когото целуна, Той е; хванете Го."
                },
                {
                    "number": 49,
                    "text": "И веднага се приближи до Исус и каза: Здравей, Учителю! И Го целуна."
                },
                {
                    "number": 50,
                    "text": "А Исус му каза: Приятелю, за каквото си дошъл, направи го. Тогава пристъпиха, сложиха ръце на Исус и Го хванаха."
                },
                {
                    "number": 51,
                    "text": "И, ето, един от тези, които бяха с Исус, протегна ръка, измъкна ножа си и като удари слугата на първосвещеника, отсече ухото му."
                },
                {
                    "number": 52,
                    "text": "Тогава Исус му каза: Върни ножа си на мястото му, защото всички, които посягат към ножа, от нож ще загинат."
                },
                {
                    "number": 53,
                    "text": "Или мислиш, че не мога да извикам към Своя Отец и Той да Ми изпрати още сега повече от дванадесет легиона ангели?"
                },
                {
                    "number": 54,
                    "text": "Но тогава как биха се сбъднали Писанията, според които трябва да стане така?"
                },
                {
                    "number": 55,
                    "text": "В същия час Исус каза на народа: Като срещу разбойник ли сте излезли с ножове и тояги да Ме хванете? Всеки ден седях и поучавах в храма и не Ме хванахте."
                },
                {
                    "number": 56,
                    "text": "Но всичко това стана, за да се сбъднат Писанията на пророците. Тогава всички ученици Го оставиха и се разбягаха."
                },
                {
                    "number": 57,
                    "text": "А тези, които бяха хванали Исус, Го заведоха у първосвещеника Каяфа, където бяха събрани книжниците и старейшините."
                },
                {
                    "number": 58,
                    "text": "А Петър вървеше след Него отдалеч до двора на първосвещеника; и като влезе вътре, седна със слугите да види края."
                },
                {
                    "number": 59,
                    "text": "А главните свещеници и целият Синедрион търсеха лъжливо свидетелство против Исус, за да Го предадат на смърт;"
                },
                {
                    "number": 60,
                    "text": "обаче не намериха, въпреки че дойдоха много лъжесвидетели. Но накрая дойдоха двама и казаха:"
                },
                {
                    "number": 61,
                    "text": "Този каза: Мога да разруша Божия храм и за три дни пак да го съградя."
                },
                {
                    "number": 62,
                    "text": "Тогава първосвещеникът стана и Му каза: Нищо ли не отговаряш? Какво свидетелстват тези против Тебе?"
                },
                {
                    "number": 63,
                    "text": "Но Исус мълчеше. Първосвещеникът му каза: Заклевам Те в живия Бог да ни кажеш: Ти ли си Христос, Божият Син?"
                },
                {
                    "number": 64,
                    "text": "Ти каза. Но казвам ви, отсега нататък ще видите Човешкия Син, седящ отдясно на ВсесилнияИсус му отговори: Ти каза. Но казвам ви, отсега нататък ще видите Човешкия Син, седящ отдясно на Всесилнияи идващ на небесните облаци.и идващ на небесните облаци."
                },
                {
                    "number": 65,
                    "text": "Тогава първосвещеникът раздра дрехите си и каза: Той богохулства! Каква нужда имаме вече от свидетели? Ето, сега чухме богохулството. Вие какво мислите?"
                },
                {
                    "number": 66,
                    "text": "А в отговор казаха: Заслужава смъртно наказание."
                },
                {
                    "number": 67,
                    "text": "Тогава Го заплюваха в лицето и Го блъскаха; а други Му удряха плесници и Му казваха:"
                },
                {
                    "number": 68,
                    "text": "Познай, Христе, кой Те удари?"
                },
                {
                    "number": 69,
                    "text": "А Петър седеше вън на двора; и една слугиня дойде при него и му каза: И ти беше с Исус Галилеянина."
                },
                {
                    "number": 70,
                    "text": "А той се отрече пред всички, като каза: Не разбирам какво говориш."
                },
                {
                    "number": 71,
                    "text": "И когато излезе в преддверието, видя го друга слугиня и каза на тези, които бяха там: И този беше с Исус Назарянина."
                },
                {
                    "number": 72,
                    "text": "И Петър пак се отрече с клетва: Не познавам Човека."
                },
                {
                    "number": 73,
                    "text": "След малко се приближиха и онези, които стояха наблизо, и казаха на Петър: Наистина и ти си от тях, защото твоят говор те издава."
                },
                {
                    "number": 74,
                    "text": "Тогава той започна да проклина и да се кълне: Не познавам Човека. И на часа петелът пропя."
                },
                {
                    "number": 75,
                    "text": "И Петър си спомни думите на Исус, Който беше казал: Преди да пропее петелът, три пъти ще се отречеш от Мен. И той излезе навън и плака горко."
                }
            ]
        },
        {
            "number": 27,
            "verses": [
                {
                    "number": 1,
                    "text": "А на сутринта всички главни свещеници и народни старейшини се събраха на съвет и решиха да убият Исус."
                },
                {
                    "number": 2,
                    "text": "И като Го вързаха, заведоха Го и Го предадоха на управителя Пилат."
                },
                {
                    "number": 3,
                    "text": "Тогава Юда, който Го беше предал, като видя, че Исус бе осъден, разкая се и върна тридесетте сребърника на главните свещеници и старейшините, и каза:"
                },
                {
                    "number": 4,
                    "text": "Съгреших, че предадох невинна кръв. А те казаха: Нас какво ни засяга това? Ти му мисли."
                },
                {
                    "number": 5,
                    "text": "И като хвърли сребърниците в храма, излезе и отиде, и се обеси."
                },
                {
                    "number": 6,
                    "text": "А главните свещеници взеха сребърниците и казаха: Не е позволено да ги слагаме в храмовата каса, понеже са цена на кръв."
                },
                {
                    "number": 7,
                    "text": "И като се съветваха, купиха с тях Нивата на грънчаря за погребване на чужденци."
                },
                {
                    "number": 8,
                    "text": "Затова онази нива се нарича и днес Кръвна нива."
                },
                {
                    "number": 9,
                    "text": "Тогава се изпълни изреченото чрез пророк Йеремия, който казва: „И взеха тридесетте сребърника, цената на Оценения, Когото оцениха израилтяните,"
                },
                {
                    "number": 10,
                    "text": "и ги дадоха за Нивата на грънчаря, както ми заповяда Господ.“"
                },
                {
                    "number": 11,
                    "text": "А Исус застана пред управителя; и управителят Го попита: Ти Юдейският Цар ли си? А Исус му отвърна: Ти казваш."
                },
                {
                    "number": 12,
                    "text": "И когато Го обвиняваха главните свещеници и старейшините, нищо не отговаряше."
                },
                {
                    "number": 13,
                    "text": "Тогава Пилат Му каза: Не чуваш ли за колко неща свидетелстват против Тебе?"
                },
                {
                    "number": 14,
                    "text": "Но Той не му отговори нито на едно обвинение, така че управителят много се чудеше."
                },
                {
                    "number": 15,
                    "text": "А на всеки празник управителят имаше обичай да пуска на народа един от затворниците, когото биха поискали."
                },
                {
                    "number": 16,
                    "text": "А тогава имаха един прословут затворник на име Варава."
                },
                {
                    "number": 17,
                    "text": "И така, като бяха събрани, Пилат им каза: Кого искате да ви пусна – Варава ли или Исус, наречен Христос?"
                },
                {
                    "number": 18,
                    "text": "Понеже знаеше, че от завист Го предаваха."
                },
                {
                    "number": 19,
                    "text": "При това, като седеше на съдийския престол, жена му изпрати до него да кажат: Не прави нищо на Този праведник; защото нощес се измъчих много насън заради Него."
                },
                {
                    "number": 20,
                    "text": "А главните свещеници и старейшините убедиха народа да изпроси Варава, а Исус да предаде на смърт."
                },
                {
                    "number": 21,
                    "text": "Управителят ги попита: Кого от двамата искате да ви пусна? А те казаха: Варава."
                },
                {
                    "number": 22,
                    "text": "Пилат им каза: Тогава какво да правя с Исус, наречен Христос? Те всички извикаха: Нека бъде разпънат!"
                },
                {
                    "number": 23,
                    "text": "А той каза: Че какво зло е сторил? А те още по-силно закрещяха: Разпъни Го!"
                },
                {
                    "number": 24,
                    "text": "И така Пилат, като видя, че никак не помага, а, напротив, че се повдига размирие, взе вода, уми си ръцете пред множеството и каза: Аз съм невинен за кръвта на Този праведник; вие му мислете."
                },
                {
                    "number": 25,
                    "text": "А целият народ отговори: Кръвта Му да бъде върху нас и върху децата ни."
                },
                {
                    "number": 26,
                    "text": "Тогава им пусна Варава; а Исус бичува и Го предаде на разпятие."
                },
                {
                    "number": 27,
                    "text": "Тогава войниците на управителя заведоха Исус в преторията и събраха около Него цялата рота."
                },
                {
                    "number": 28,
                    "text": "И като Го съблякоха, облякоха Го в пурпурна мантия."
                },
                {
                    "number": 29,
                    "text": "Сплетоха венец от тръни и го наложиха на главата Му, и сложиха тръстикова пръчка в дясната Му ръка; и като коленичеха пред Него, подиграваха Му се, като казваха: Здравей, Царю Юдейски!"
                },
                {
                    "number": 30,
                    "text": "И Го заплюваха, взеха тръстиковата пръчка и Го удряха по главата."
                },
                {
                    "number": 31,
                    "text": "И след като се подиграха с Него, съблякоха Му мантията и Го облякоха с Неговите дрехи, и Го заведоха да Го разпънат."
                },
                {
                    "number": 32,
                    "text": "А на излизане намериха един киринеец, на име Симон; него заставиха да носи кръста Му."
                },
                {
                    "number": 33,
                    "text": "И като стигнаха до едно място, наречено Голгота, което значи Лобно място,"
                },
                {
                    "number": 34,
                    "text": "дадоха Му да пие вино, размесено с жлъчка; но Той, като вкуси, не прие да пие."
                },
                {
                    "number": 35,
                    "text": "И когато Го разпънаха, разделиха си дрехите Му, като хвърлиха жребий."
                },
                {
                    "number": 36,
                    "text": "И седяха там да Го пазят."
                },
                {
                    "number": 37,
                    "text": "И поставиха над главата Му надпис с обвинението Му, който гласеше:Този е Исус, Юдейският Цар."
                },
                {
                    "number": 38,
                    "text": "Заедно с Него бяха разпънати двама разбойници, един отдясно и един отляво."
                },
                {
                    "number": 39,
                    "text": "А минаващите оттам Му се подиграваха, като клатеха глави и казваха:"
                },
                {
                    "number": 40,
                    "text": "Ти, Който разрушаваш храма и за три дни пак го съграждаш, спаси Себе Си. Ако си Божий Син, слез от кръста."
                },
                {
                    "number": 41,
                    "text": "Също и главните свещеници с книжниците и старейшините Го подиграваха, като казваха:"
                },
                {
                    "number": 42,
                    "text": "Други е избавил, а пък Себе Си не може да избави! Ако е Израилевият Цар! Нека слезе сега от кръста и ще повярваме в Него."
                },
                {
                    "number": 43,
                    "text": "Упова на Бога; нека Го избави сега, ако Му е угоден; понеже каза: Божий Син съм."
                },
                {
                    "number": 44,
                    "text": "По същия начин Го ругаеха и разпънатите с Него разбойници."
                },
                {
                    "number": 45,
                    "text": "А от шестия час до деветия час тъмнина покриваше цялата земя."
                },
                {
                    "number": 46,
                    "text": "А около деветия час Исус извика със силен глас: Ели, Ели, лама савахтани?Ели, Ели, лама савахтани?, т. е.: Боже Мой, Боже Мой, защо си Ме оставил?Боже Мой, Боже Мой, защо си Ме оставил?"
                },
                {
                    "number": 47,
                    "text": "Някои от стоящите там, като чуха, казаха: Той вика Илия."
                },
                {
                    "number": 48,
                    "text": "И веднага един от тях се завтече, взе гъба, натопи я в оцет и като я надяна на тръстикова пръчка, даде Му да пие."
                },
                {
                    "number": 49,
                    "text": "А другите казаха: Остави! Да видим дали ще дойде Илия да Го избави."
                },
                {
                    "number": 50,
                    "text": "А Исус, като извика пак със силен глас, издъхна."
                },
                {
                    "number": 51,
                    "text": "И, ето, завесата на храма се раздра на две отгоре додолу, земята се разтресе, скалите се разпукаха,"
                },
                {
                    "number": 52,
                    "text": "гробовете се разтвориха и много тела на починали светии бяха възкресени,"
                },
                {
                    "number": 53,
                    "text": "които, като излязоха от гробовете след Неговото възкресение, влязоха в святия град и се явиха на мнозина."
                },
                {
                    "number": 54,
                    "text": "А стотникът и онези, които заедно с него пазеха Исус, като видяха земетресението и всичко, което стана, много се уплашиха и казаха: Наистина този беше Син на Бога."
                },
                {
                    "number": 55,
                    "text": "Там бяха още и гледаха отдалеч много жени, които бяха следвали Исус от Галилея и Му служеха;"
                },
                {
                    "number": 56,
                    "text": "сред тях бяха Мария Магдалена и Мария, майка на Яков и на Йосия, и майката на Зеведеевите синове."
                },
                {
                    "number": 57,
                    "text": "И когато се свечери, дойде един богаташ от Ариматея на име Йосиф, който също беше ученик на Исус."
                },
                {
                    "number": 58,
                    "text": "Той дойде при Пилат и поиска тялото на Исус. Тогава Пилат заповяда да му се даде."
                },
                {
                    "number": 59,
                    "text": "Йосиф, като взе тялото, обви го с чиста плащеница"
                },
                {
                    "number": 60,
                    "text": "и го положи в своя нов гроб, който беше изсякъл в скалата; и като привали голям камък на гробната врата, си отиде."
                },
                {
                    "number": 61,
                    "text": "А там бяха Мария Магдалена и другата Мария, които седяха срещу гроба."
                },
                {
                    "number": 62,
                    "text": "И на следващия ден, който беше след деня на Приготовлението за празника, главните свещеници и фарисеите се събраха при Пилат и казаха:"
                },
                {
                    "number": 63,
                    "text": "Господарю, спомнихме си, че Онзи измамник приживе каза: След три дни ще възкръсна."
                },
                {
                    "number": 64,
                    "text": "Затова заповядай гробът да се пази здраво до третия ден, да не би учениците Му да дойдат и да Го откраднат, и да кажат на народа: Възкръсна от мъртвите. Така последната измама ще бъде по-лоша от първата."
                },
                {
                    "number": 65,
                    "text": "Пилат им каза: Вземете стража; идете, пазете Го, както знаете."
                },
                {
                    "number": 66,
                    "text": "А те отидоха и завардиха гроба, и заедно със стражата запечатаха камъка."
                }
            ]
        },
        {
            "number": 28,
            "verses": [
                {
                    "number": 1,
                    "text": "А като мина съботата, на разсъмване в първия ден от седмицата дойдоха Мария Магдалена и другата Мария да видят гроба."
                },
                {
                    "number": 2,
                    "text": "И, ето, стана голям трус; защото ангел от Господа слезе от небето и пристъпи, отвали камъка и седна на него."
                },
                {
                    "number": 3,
                    "text": "Изгледът му беше като светкавица и облеклото му бяло като сняг."
                },
                {
                    "number": 4,
                    "text": "И в страха си от него стражарите трепереха и станаха като мъртви."
                },
                {
                    "number": 5,
                    "text": "А ангелът проговори на жените: Вие не се бойте, защото зная, че търсите разпънатия Исус."
                },
                {
                    "number": 6,
                    "text": "Няма Го тук; защото възкръсна, както и каза. Елате и вижте мястото, където е лежал Господ."
                },
                {
                    "number": 7,
                    "text": "Идете бързо да кажете на учениците Му, че е възкръснал от мъртвите. И, ето, Той отива преди вас в Галилея; там ще Го видите; ето, казах ви."
                },
                {
                    "number": 8,
                    "text": "И те излязоха бързо от гроба със страх и голяма радост и се завтекоха да известят на учениците Му."
                },
                {
                    "number": 9,
                    "text": "И, ето, Исус ги срещна и каза: Здравейте! А те се приближиха и се хванаха за нозете Му, и Му се поклониха."
                },
                {
                    "number": 10,
                    "text": "Тогава Исус им каза: Не бойте се. Идете и кажете на братята Ми да идат в Галилея и там ще Ме видят."
                },
                {
                    "number": 11,
                    "text": "Когато те отидоха, ето, някои от стражата дойдоха в града и известиха на главните свещеници всичко, което беше станало."
                },
                {
                    "number": 12,
                    "text": "А те, след като се събраха със старейшините и се съвещаваха, дадоха на войниците доста пари и казаха:"
                },
                {
                    "number": 13,
                    "text": "Кажете, че учениците Му дойдоха през нощта и Го откраднаха, когато ние спяхме."
                },
                {
                    "number": 14,
                    "text": "И ако за това стигне слух до управителя, ние ще го убедим че сте невинни, и ще ви избавим от неприятности."
                },
                {
                    "number": 15,
                    "text": "А те взеха парите и постъпиха, както бяха научени. И това, което те казаха, се разнесе между юдеите и продължава даже и до днес."
                },
                {
                    "number": 16,
                    "text": "А единадесетте ученика отидоха в Галилея, на хълма, където Исус им беше посочил."
                },
                {
                    "number": 17,
                    "text": "И като Го видяха, поклониха Му се; а някои се усъмниха."
                },
                {
                    "number": 18,
                    "text": "Тогава Исус се приближи към тях и заговори: Даде Ми се всяка власт на небето и на земята.Даде Ми се всяка власт на небето и на земята."
                },
                {
                    "number": 19,
                    "text": "И така, идете и създавайте ученици измежду всички народи, и ги кръщавайте в името на Отца и Сина, и Святия Дух,И така, идете и създавайте ученици измежду всички народи, и ги кръщавайте в името на Отца и Сина, и Святия Дух,"
                },
                {
                    "number": 20,
                    "text": "като ги учите да пазят всичко, което съм ви заповядал.И ето, Аз съм с вас прес всичките дни до свършека на века."
                }
            ]
        }
    ]
}