{
    "name": "mark",
    "title": "Марк",
    "chapters": [
        {
            "number": 1,
            "verses": [
                {
                    "number": 1,
                    "text": "Началото на благовестието на Исус Христос, Божия Син;"
                },
                {
                    "number": 2,
                    "text": "както е писано в книгата на пророк Исая:„Ето, Аз изпращам пред лицето Ти вестителя Си,който ще устрои Твоя път;"
                },
                {
                    "number": 3,
                    "text": "глас на един, който вика в пустинята:Пригответе пътя за Господа.Прави направете пътеките за Него.“"
                },
                {
                    "number": 4,
                    "text": "Йоан дойде, като кръщаваше в пустинята и проповядваше кръщение на покаяние за опрощаване на греховете."
                },
                {
                    "number": 5,
                    "text": "И излизаха при него цялата Юдейска страна и всички жители на Йерусалим и бяха кръщавани от него в реката Йордан, като изповядваха греховете си."
                },
                {
                    "number": 6,
                    "text": "А Йоан носеше облекло от камилска козина и кожен пояс около кръста си и се хранеше с акриди и див мед."
                },
                {
                    "number": 7,
                    "text": "И като проповядваше, казваше: След мене иде Онзи, Който е по-силен от мене, на Когото не съм достоен да се наведа и развържа ремъка на сандалите Му."
                },
                {
                    "number": 8,
                    "text": "Аз ви кръщавам с вода, а Той ще ви кръсти със Святия Дух."
                },
                {
                    "number": 9,
                    "text": "И в онези дни дойде Исус от Назарет Галилейски и бе кръстен от Йоан в Йордан."
                },
                {
                    "number": 10,
                    "text": "След като излезе веднага от водата, видя, че се разтварят небесата и че Духът като гълъб слиза на Него."
                },
                {
                    "number": 11,
                    "text": "И дойде глас от небесата: Ти си Моят възлюбен Син; в Теб е Моето благоволение."
                },
                {
                    "number": 12,
                    "text": "И веднага Духът Го закара в пустинята."
                },
                {
                    "number": 13,
                    "text": "Той беше в пустинята четиридесет дни, изкушаван от Сатана, и беше със зверовете; а ангелите Му служеха."
                },
                {
                    "number": 14,
                    "text": "А след като Йоан бе предаден на властта, Исус дойде в Галилея и проповядваше Божието благовестие, като казваше:"
                },
                {
                    "number": 15,
                    "text": "Времето се изпълни и Божието царство наближи; покайте се и повярвайте в благовестието.Времето се изпълни и Божието царство наближи; покайте се и повярвайте в благовестието."
                },
                {
                    "number": 16,
                    "text": "А когато минаваше край Галилейското езеро, видя Симон и брата на Симон Андрей, че хвърляха мрежи в езерото, понеже бяха рибари."
                },
                {
                    "number": 17,
                    "text": "Исус им каза: Вървете след Мен и Аз ще ви направя ловци на човеци."
                },
                {
                    "number": 18,
                    "text": "И те веднага оставиха мрежите и отидоха след Него."
                },
                {
                    "number": 19,
                    "text": "Като отмина малко, видя Яков Зеведеев и брат му Йоан, които също бяха в лодката си и кърпеха мрежите."
                },
                {
                    "number": 20,
                    "text": "И веднага ги повика; те оставиха баща си Зеведей в лодката с надничарите и отидоха след Него."
                },
                {
                    "number": 21,
                    "text": "И дойдоха в Капернаум. И още в първата събота Исус влезе в синагогата и поучаваше."
                },
                {
                    "number": 22,
                    "text": "А те се чудеха на учението Му; защото ги поучаваше като Един, Който има власт, а не като книжниците."
                },
                {
                    "number": 23,
                    "text": "И скоро след това в синагогата им дойде човек с нечист дух, който извика:"
                },
                {
                    "number": 24,
                    "text": "Остави ни! Какво общо имаш Ти с нас, Исусе Назарянино? Нима си дошъл да ни погубиш? Познавам Те Кой си – Святият Божий."
                },
                {
                    "number": 25,
                    "text": "Но Исус го смъмра, като каза: Млъкни и излез от него!"
                },
                {
                    "number": 26,
                    "text": "Тогава нечистият дух, като го хвърли в гърчове, изкрещя със силен глас и излезе от него."
                },
                {
                    "number": 27,
                    "text": "И всички се смаяха и започнаха да разискват помежду си: Какво е това? Едно ново учение! С власт заповядва и на нечистите духове и те Му се покоряват!"
                },
                {
                    "number": 28,
                    "text": "И слухът за Него се разнесе скоро навред по цялата Галилейска област."
                },
                {
                    "number": 29,
                    "text": "И щом излязоха от синагогата, дойдоха с Яков и Йоан в къщата на Симон и Андрей."
                },
                {
                    "number": 30,
                    "text": "А Симоновата тъща лежеше болна от треска; и веднага Му казаха за нея."
                },
                {
                    "number": 31,
                    "text": "Той се приближи и като я хвана за ръка, я вдигна; и веднага треската я остави и тя им прислужваше."
                },
                {
                    "number": 32,
                    "text": "А като се свечери, когато залезе слънцето, доведоха при Него всички болни и обладани от бесове."
                },
                {
                    "number": 33,
                    "text": "И целият град се събра пред вратата."
                },
                {
                    "number": 34,
                    "text": "И Той изцели мнозина, които страдаха от разни болести, и изгони много бесове; и не позволяваше на бесовете да говорят, понеже Го познаваха."
                },
                {
                    "number": 35,
                    "text": "И на сутринта, когато беше още тъмно, стана и излезе, и отиде в уединено място, и там се молеше."
                },
                {
                    "number": 36,
                    "text": "А Симон и онези, които бяха с Него, изтичаха след Него."
                },
                {
                    "number": 37,
                    "text": "И като Го намериха, казаха Му: Всички Те търсят."
                },
                {
                    "number": 38,
                    "text": "А Той им каза: Да идем другаде в близките градчета и там да проповядвам; защото затова съм излязъл."
                },
                {
                    "number": 39,
                    "text": "И влизаше в синагогите им по цяла Галилея, като проповядваше и изгонваше бесовете."
                },
                {
                    "number": 40,
                    "text": "И дойде при Него един прокажен и Му се молеше, коленичил пред Него, с думите: Ако искаш, можеш да ме очистиш."
                },
                {
                    "number": 41,
                    "text": "А Той се смили, простря ръка и се допря до него, и му каза: Искам, бъди очистен."
                },
                {
                    "number": 42,
                    "text": "И веднага проказата го остави и той стана чист."
                },
                {
                    "number": 43,
                    "text": "Исус веднага го отпрати и го предупреди строго, като му каза:"
                },
                {
                    "number": 44,
                    "text": "Гледай да не кажеш нищо на никого; но за свидетелство на тях иди и се покажи на свещеника и дай принос за очистването си това, което е заповядал Моисей."
                },
                {
                    "number": 45,
                    "text": "А той, като излезе, започна да разгласява много и да разнася за станалото, така че Исус не можеше вече да влезе явно в някой град, но стоеше навън в уединени места; и при Него идваха отвсякъде."
                }
            ]
        },
        {
            "number": 2,
            "verses": [
                {
                    "number": 1,
                    "text": "След известно време Той пак влезе в Капернаум; и се разчу, че бил в къщата."
                },
                {
                    "number": 2,
                    "text": "И мнозина се събраха, така че и около вратата не можаха да се поберат; и Той им говореше Словото."
                },
                {
                    "number": 3,
                    "text": "Дойдоха и донесоха при Него един паралитик. Носеха го четирима."
                },
                {
                    "number": 4,
                    "text": "И като не можаха да се приближат до Него поради народа, разкриха покрива на къщата, където беше, пробиха го и пуснаха постелката, на която лежеше паралитикът."
                },
                {
                    "number": 5,
                    "text": "А Исус, като видя вярата им, каза на паралитика: Синко, прощават ти се греховете.Синко, прощават ти се греховете."
                },
                {
                    "number": 6,
                    "text": "А там имаше някои от книжниците, които седяха и размишляваха в сърцата си:"
                },
                {
                    "number": 7,
                    "text": "Този защо говори така? Той богохулства. Кой може да прощава грехове освен единствено Бог?"
                },
                {
                    "number": 8,
                    "text": "Исус, като разбра веднага с духа Си, че така размишляват в себе си, им каза: Защо размишлявате това в сърцата си?"
                },
                {
                    "number": 9,
                    "text": "Кое е по-лесно – да кажа на паралитика: Прощават ти се греховете, или да кажа: Стани, вдигни постелката си и ходи?"
                },
                {
                    "number": 10,
                    "text": "Но за да познаете, че Човешкият Син има власт на земята да прощава грехове (каза на паралитика):"
                },
                {
                    "number": 11,
                    "text": "На тебе казвам: Стани, вдигни постелката си и си иди у дома."
                },
                {
                    "number": 12,
                    "text": "И той стана веднага, вдигна си постелката и излезе пред всички; така че всички се зачудиха и славеха Бога, и казваха: Никога не сме виждали такова нещо."
                },
                {
                    "number": 13,
                    "text": "И Исус пак излезе край езерото; и цялото множество идваше при Него и Той ги поучаваше."
                },
                {
                    "number": 14,
                    "text": "Като минаваше, видя Левий Алфеев, който седеше в бирничеството, и му каза: Върви след Мен. И той стана и отиде след Него."
                },
                {
                    "number": 15,
                    "text": "И когато Исус седеше на трапезата в къщата му, заедно с Него и учениците Му насядаха и много бирници и грешници; защото бяха мнозина и вървяха след Него."
                },
                {
                    "number": 16,
                    "text": "Тогава книжниците, които бяха от фарисеите, като видяха, че Той яде с грешниците и бирниците, казаха на учениците Му: Защо яде и пие с бирниците и грешниците?"
                },
                {
                    "number": 17,
                    "text": "А Исус, като чу това, им каза: не съм дошъл да призова праведните, а грешниците (към покаяние).Здравите нямат нужда от лекар, а болните; не съм дошъл да призова праведните, а грешниците (към покаяние)."
                },
                {
                    "number": 18,
                    "text": "А Йоановите ученици и фарисеите постеха; и дойдоха и Му казаха: Защо Йоановите и фарисейските ученици постят, а Твоите не постят?"
                },
                {
                    "number": 19,
                    "text": "А Исус им каза: Могат ли сватбарите да постят, докато младоженецът е с тях? Дотогава, докато младоженецът е с тях, не могат да постят."
                },
                {
                    "number": 20,
                    "text": "Но ще дойдат дни, когато младоженецът ще им бъде отнет, и тогава, през онези дни, ще постят."
                },
                {
                    "number": 21,
                    "text": "Никой не пришива кръпка от нетепан плат на вехта дреха; защото онова, което трябва да запълни скъсаното, отдира от нея – новото от вехтото, и съдраното става по-грозно."
                },
                {
                    "number": 22,
                    "text": "И никой не налива ново вино в стари мехове; защото виното ще спука меховете и ще се изхабят и виното, и меховете; но наливат ново вино в нови мехове."
                },
                {
                    "number": 23,
                    "text": "И в една събота, когато минаваше през посевите, учениците Му, като вървяха по пътя, започнаха да късат класове."
                },
                {
                    "number": 24,
                    "text": "И фарисеите Му казаха: Виж! Защо вършат в събота нещо, което не е позволено?"
                },
                {
                    "number": 25,
                    "text": "А Той им отговори: Не сте ли чели какво направи Давид, когато беше в нужда и огладня, както и мъжете, които бяха с него?"
                },
                {
                    "number": 26,
                    "text": "Как влезе в Божия дом, когато Авиатар беше първосвещеник, и изяде присъствените хлябове, които не е позволено на никого да яде освен на свещениците, като даде и на онези, които бяха с него?"
                },
                {
                    "number": 27,
                    "text": "И им каза: Съботата е направена за човека, а не човекът за съботата;"
                },
                {
                    "number": 28,
                    "text": "Човешкият Син е господар и на съботата.така че Човешкият Син е господар и на съботата."
                }
            ]
        },
        {
            "number": 3,
            "verses": [
                {
                    "number": 1,
                    "text": "И Той влезе пак в синагогата; и там имаше човек с изсъхнала ръка."
                },
                {
                    "number": 2,
                    "text": "И Го наблюдаваха дали ще го изцели в съботен ден, за да Го обвинят."
                },
                {
                    "number": 3,
                    "text": "Той каза на човека с изсъхналата ръка: Изправи се в средата."
                },
                {
                    "number": 4,
                    "text": "А на тях каза: Позволено ли е да се прави добро в съботен ден или да се прави зло? Да се спаси ли живот или да се погуби? А те мълчаха."
                },
                {
                    "number": 5,
                    "text": "А като ги изгледа с гняв, наскърбен поради закоравяването на сърцата им, каза на човека: Протегни си ръката. Той я протегна и ръката му оздравя."
                },
                {
                    "number": 6,
                    "text": "И фарисеите, като излязоха, веднага се наговориха с иродианите против Него, как да Го погубят."
                },
                {
                    "number": 7,
                    "text": "Тогава Исус се оттегли с учениците Си към езерото и голямо множество от Галилея ги последва."
                },
                {
                    "number": 8,
                    "text": "И от Юдея, от Йерусалим, от Идумея, от другата страна на Йордан, както и от околностите на Тир и Сидон – едно голямо множество дойде при Него, като чуха колко много чудеса правел."
                },
                {
                    "number": 9,
                    "text": "И поръча на учениците Си да Му услужат с една ладия поради народа, за да не Го притискат."
                },
                {
                    "number": 10,
                    "text": "Защото беше изцелил мнозина, така че онези, които страдаха от язви, Го притискаха, за да се допрат до Него."
                },
                {
                    "number": 11,
                    "text": "И нечистите духове, когато Го виждаха, падаха пред Него и викаха, като казваха: Ти си Божий Син."
                },
                {
                    "number": 12,
                    "text": "Но той строго им заръчваше да не Го изявяват."
                },
                {
                    "number": 13,
                    "text": "След това се изкачи на хълма и повика при Себе Си онези, които искаше; и те дойдоха при Него."
                },
                {
                    "number": 14,
                    "text": "И определи дванадесет души, за да бъдат с Него и за да ги изпраща да проповядват,"
                },
                {
                    "number": 15,
                    "text": "и да имат власт да изгонват бесове."
                },
                {
                    "number": 16,
                    "text": "Определи: Симон, на когото даде името Петър;"
                },
                {
                    "number": 17,
                    "text": "и Яков Зеведеев и Якововия брат Йоан, на които даде името Воанергес, което значи синове на гърма,"
                },
                {
                    "number": 18,
                    "text": "и Андрей и Филип, Вартоломей и Матей, Тома и Яков Алфеев, Тадей и Симон Ханаанец,"
                },
                {
                    "number": 19,
                    "text": "и Юда Искариотски, който Го и предаде."
                },
                {
                    "number": 20,
                    "text": "И отидоха в една къща; и пак се събра народ, така че те не можаха дори хляб да ядат."
                },
                {
                    "number": 21,
                    "text": "А близките Му, като чуха това, отидоха, за да Го приберат; защото казваха, че не бил на Себе Си."
                },
                {
                    "number": 22,
                    "text": "И книжниците, които бяха слезли от Йерусалим, казваха, че Той има Веелзевул и че изгонва бесовете чрез началника на бесовете."
                },
                {
                    "number": 23,
                    "text": "Но Той, като ги повика, им говореше с притчи: Как може Сатана да изгонва Сатана?"
                },
                {
                    "number": 24,
                    "text": "Ако едно царство се раздели против себе си, това царство не може да устои."
                },
                {
                    "number": 25,
                    "text": "И ако един дом се раздели против себе си, този дом няма да може да устои."
                },
                {
                    "number": 26,
                    "text": "И ако Сатана е въстанал против себе си и се е разделил, той не може да устои, но е дошъл краят му."
                },
                {
                    "number": 27,
                    "text": "И никой не може да влезе в къщата на силния човек, за да ограби покъщнината му, ако първо не върже силния и тогава ще ограби къщата му."
                },
                {
                    "number": 28,
                    "text": "Истина ви казвам, че всички грехове на човешкия род ще бъдат простени и всички хули, с които биха богохулствали;"
                },
                {
                    "number": 29,
                    "text": "но ако някой похули Святия Дух, за него няма прошка довека, а е виновен за вечен грях."
                },
                {
                    "number": 30,
                    "text": "Това каза Той, защото казваха: Има нечист дух."
                },
                {
                    "number": 31,
                    "text": "И, ето, дойдоха майка Му и братята Му и като стояха навън, изпратиха до Него да Го повикат."
                },
                {
                    "number": 32,
                    "text": "А около Него седеше едно множество; и Му казаха: Ето, майка Ти и братята Ти са вън и Те търсят."
                },
                {
                    "number": 33,
                    "text": "А Той им отговори: Коя е майка Ми? Кои са братята Ми?"
                },
                {
                    "number": 34,
                    "text": "И като изгледа седящите около Него, каза: Ето майка Ми и братята Ми!"
                },
                {
                    "number": 35,
                    "text": "който върши Божията воля, той Ми е брат и сестра, и майка.Защото, който върши Божията воля, той Ми е брат и сестра, и майка."
                }
            ]
        },
        {
            "number": 4,
            "verses": [
                {
                    "number": 1,
                    "text": "И Исус пак започна да поучава край езерото. И при Него се събра едно твърде голямо множество, така че Той влезе в една ладия и седна; а цялото множество беше на сушата край езерото."
                },
                {
                    "number": 2,
                    "text": "И ги поучаваше много с притчи и им казваше в поучението Си:"
                },
                {
                    "number": 3,
                    "text": "Слушайте: Ето, сеячът излезе да сее."
                },
                {
                    "number": 4,
                    "text": "И когато сееше, някои зърна паднаха край пътя; и птиците дойдоха и ги изкълваха."
                },
                {
                    "number": 5,
                    "text": "Други паднаха на скалисто място, където нямаше много пръст, и скоро поникнаха, защото нямаше дълбока почва;"
                },
                {
                    "number": 6,
                    "text": "а когато изгря слънцето, прегоряха и понеже нямаха корен, изсъхнаха."
                },
                {
                    "number": 7,
                    "text": "И други паднаха между тръните; и тръните пораснаха и ги задушиха, и не дадоха плод."
                },
                {
                    "number": 8,
                    "text": "А другите паднаха на добра земя и дадоха плод, който растеше и се умножаваше, и принесоха – кое тридесет, кое шестдесет и кое сто."
                },
                {
                    "number": 9,
                    "text": "И каза: Който има уши да слуша, нека слуша."
                },
                {
                    "number": 10,
                    "text": "И когато Исус остана сам, онези, които бяха около Него с дванадесетте, Го попитаха за притчите."
                },
                {
                    "number": 11,
                    "text": "Той им каза: На вас е дадено да познаете тайната на Божието царство; а на онези, външните, всичко се дава в притчи;"
                },
                {
                    "number": 12,
                    "text": "така че гледащи да гледат, а да не виждат, и слушащи да слушат, а да не разбират, да не би да се обърнат и да им се прости грехът."
                },
                {
                    "number": 13,
                    "text": "И им каза: Не разбирате ли тази притча? А как ще разберете всички притчи?"
                },
                {
                    "number": 14,
                    "text": "Сеячът сее Словото."
                },
                {
                    "number": 15,
                    "text": "А онези край пътя, където се сее Словото, са тези, които, като чуят, Сатана веднага идва и грабва посятото в тях Слово."
                },
                {
                    "number": 16,
                    "text": "Също и посятото на скалистите места са тези, които, като чуят Словото, веднага с радост го приемат;"
                },
                {
                    "number": 17,
                    "text": "нямат обаче корен в себе си, но са привременни; после, като настане напаст или гонение заради Словото, веднага се съблазняват."
                },
                {
                    "number": 18,
                    "text": "Посятото между тръните са други; те са онези, които са слушали Словото,"
                },
                {
                    "number": 19,
                    "text": "но светските грижи, примамката на богатството и пожеланията за други работи, като влязат, заглушават Словото и то става безплодно."
                },
                {
                    "number": 20,
                    "text": "А посятото на добрата земя са тези, които слушат Словото, приемат го и дават плод – тридесет, шестдесет и стократно."
                },
                {
                    "number": 21,
                    "text": "И им каза: Затова ли се донася светилото, за да го сложат под шиника или под леглото? Не е ли затова, да го поставят на светилника?"
                },
                {
                    "number": 22,
                    "text": "Защото няма нещо тайно, което да не стане явно; нито е било скрито нещо, освен за да излезе наяве."
                },
                {
                    "number": 23,
                    "text": "Ако има някой уши да слуша, нека слуша."
                },
                {
                    "number": 24,
                    "text": "Каза им също: Внимавайте в това, което слушате. С каквато мярка мерите, с такава ще ви се отмери и ще ви се прибави."
                },
                {
                    "number": 25,
                    "text": "Защото, който има, на него ще се даде, а който няма, от него ще се отнеме и това, което има."
                },
                {
                    "number": 26,
                    "text": "И каза: Божието царство е, както когато човек, който хвърли семе в земята;"
                },
                {
                    "number": 27,
                    "text": "и спи и става нощ и ден; а как никне и расте семето, той не знае."
                },
                {
                    "number": 28,
                    "text": "Земята от само себе си произвежда, първо стрък, после клас, след това пълно зърно в класа."
                },
                {
                    "number": 29,
                    "text": "А когато узрее плодът, начаса изпраща сърп, защото е настанала жътва."
                },
                {
                    "number": 30,
                    "text": "Каза още:На какво да оприличим Божието царство или с каква притча да го представим?"
                },
                {
                    "number": 31,
                    "text": "То прилича на синапово зърно, което, когато се посее в земята, е по-малко от всички семена, които са на земята;"
                },
                {
                    "number": 32,
                    "text": "но когато бъде посято, расте и става по-голямо от всички градински растения, и пуска големи клони, така че под сянката му могат да се подслонят небесните птици."
                },
                {
                    "number": 33,
                    "text": "И с много такива притчи им проповядваше Словото, както можеха да слушат."
                },
                {
                    "number": 34,
                    "text": "А без притча не им говореше; но насаме обясняваше всичко на Своите ученици."
                },
                {
                    "number": 35,
                    "text": "И в същия ден, когато се свечери, Исус им каза: Да минем на отсрещната страна."
                },
                {
                    "number": 36,
                    "text": "И като отпратиха народа, взеха Го със себе си в лодката, така както беше; и имаше други ладии с Него."
                },
                {
                    "number": 37,
                    "text": "И се разрази голяма буря и вълните заливаха лодката, така че тя вече се пълнеше с вода."
                },
                {
                    "number": 38,
                    "text": "А Той беше на задната част, заспал на възглавница; и те Го събудиха и Му казаха: Учителю! Нима не Те е грижа, че загиваме?"
                },
                {
                    "number": 39,
                    "text": "И Той, като се събуди, смъмри вятъра и каза на езерото: Мълчи! Утихни! И вятърът престана и настана голяма тишина."
                },
                {
                    "number": 40,
                    "text": "Тогава им каза: Защо сте страхливи? Още ли нямате вяра?"
                },
                {
                    "number": 41,
                    "text": "И голям страх ги обзе; и те си казаха един на друг: Кой ли е Този, че и вятърът, и езерото Му се покоряват?"
                }
            ]
        },
        {
            "number": 5,
            "verses": [
                {
                    "number": 1,
                    "text": "И така минаха отвъд езерото в Гадаринската страна."
                },
                {
                    "number": 2,
                    "text": "И като слезе от лодката, в същия миг от гробищата излезе насреща Му един човек с нечист дух."
                },
                {
                    "number": 3,
                    "text": "Той живееше в гробищата и никой вече не можеше да го върже дори с верига;"
                },
                {
                    "number": 4,
                    "text": "защото много пъти го бяха вързвали в окови и с вериги, но той беше разкъсвал веригите и счупвал оковите; и никой нямаше сила да го укроти."
                },
                {
                    "number": 5,
                    "text": "И всякога, нощем и денем, в гробищата и по хълмовете той викаше и се изпонарязваше с камъни."
                },
                {
                    "number": 6,
                    "text": "А като видя Исус отдалеч, завтече се и Му се поклони;"
                },
                {
                    "number": 7,
                    "text": "и изкрещя със силен глас: Какво общо имаш Ти с мен, Исусе, Сине на Всевишния Бог? Заклевам Те в Бога, недей ме мъчи."
                },
                {
                    "number": 8,
                    "text": "(Защото Исус му казваше: Излез от човека, душе нечисти!)"
                },
                {
                    "number": 9,
                    "text": "А Исус го попита: Как ти е името? А той Му каза: Легион ми е името; защото сме мнозина."
                },
                {
                    "number": 10,
                    "text": "И много Му се молеше да не ги изпраща вън от страната."
                },
                {
                    "number": 11,
                    "text": "А там, на хълма, пасеше голямо стадо свине."
                },
                {
                    "number": 12,
                    "text": "И бесовете Му се молиха: Прати ни в свинете, за да влезем в тях."
                },
                {
                    "number": 13,
                    "text": "Исус им позволи. И нечистите духове излязоха и влязоха в свинете; и стадото, на брой около две хиляди, се спусна по стръмнината в езерото и се издавиха в езерото."
                },
                {
                    "number": 14,
                    "text": "А онези, които ги пасяха, побегнаха и известиха това в града и по селата. И жителите дойдоха да видят какво е станало."
                },
                {
                    "number": 15,
                    "text": "И като дойдоха при Исус, видяха онзи, който преди беше обладан от бесове, в когото беше легионът, да седи облечен и с ума си; и се изпълниха със страх."
                },
                {
                    "number": 16,
                    "text": "А онези, които бяха видели, им разказваха за станалото с обладания от бесовете и за свинете."
                },
                {
                    "number": 17,
                    "text": "И те започнаха да Му се молят да си отиде от техните предели."
                },
                {
                    "number": 18,
                    "text": "И когато влизаше в лодката, този, който преди беше обладан от бесове, Му се молеше да бъде заедно с Него."
                },
                {
                    "number": 19,
                    "text": "Той обаче не му позволи, а му каза: Иди си у дома при своите и им кажи какво е направил Господ за теб и как се смили над теб."
                },
                {
                    "number": 20,
                    "text": "И човекът тръгна и започна да разгласява в Десетоградие какви неща направи с него Исус; и всички се чудеха."
                },
                {
                    "number": 21,
                    "text": "Когато Исус пак премина с лодката на отсрещната страна, при Него се събра голямо множество; и Той беше край езерото."
                },
                {
                    "number": 22,
                    "text": "И дойде един от началниците на синагогата, на име Яир, и като Го видя, падна пред нозете Му"
                },
                {
                    "number": 23,
                    "text": "и много Му се молеше, като казваше: Малката ми дъщеря е на умиране; моля Ти се да дойдеш и да положиш ръце на нея, за да оздравее и да живее."
                },
                {
                    "number": 24,
                    "text": "И Той отиде с него; и едно голямо множество вървеше след Него и хората Го притискаха."
                },
                {
                    "number": 25,
                    "text": "И една жена, която беше имала кръвотечение дванадесет години"
                },
                {
                    "number": 26,
                    "text": "и беше страдала много от мнозина лекари, и беше похарчила за лечение целия си имот, без да види някаква полза, а, напротив, беше и? станало по-зле,"
                },
                {
                    "number": 27,
                    "text": "като чу отзивите за Исус, промъкна се сред навалицата отзад и се допря до дрехата Му."
                },
                {
                    "number": 28,
                    "text": "Защото си казваше: Ако само се допра до дрехата Му, ще оздравея."
                },
                {
                    "number": 29,
                    "text": "И веднага кръвотечението и? престана и тя усети в тялото си, че се изцели от болестта."
                },
                {
                    "number": 30,
                    "text": "И веднага Исус, като усети в Себе Си, че от Него излезе сила, обърна се към множеството и попита: Кой се допря до дрехите Ми?"
                },
                {
                    "number": 31,
                    "text": "Учениците Му отговориха: Ти виждаш, че народът Те притиска, а казваш: Кой се допря до Мене?"
                },
                {
                    "number": 32,
                    "text": "Но Той се оглеждаше, за да види тази, която беше направила това."
                },
                {
                    "number": 33,
                    "text": "А жената, уплашена и разтреперана, като знаеше станалото с нея, дойде и падна пред Него и Му каза цялата истина."
                },
                {
                    "number": 34,
                    "text": "А Той и? каза: Дъще, твоята вяра те изцели; иди си с мир и бъди здрава от болестта си."
                },
                {
                    "number": 35,
                    "text": "Докато Той още говореше, дойдоха от къщата на началника на синагогата и казаха: Дъщеря ти умря; защо още затрудняваш Учителя?"
                },
                {
                    "number": 36,
                    "text": "А Исус, като дочу това, което си говореха, каза на началника на синагогата: Не бой се, само вярвай."
                },
                {
                    "number": 37,
                    "text": "И не позволи на никого да Го придружи освен на Петър, Яков и Якововия брат Йоан."
                },
                {
                    "number": 38,
                    "text": "И като дойдоха до къщата на началника на синагогата, Той видя вълнение и мнозина, които плачеха и нареждаха на висок глас."
                },
                {
                    "number": 39,
                    "text": "След като Исус влезе, им каза: Защо така се вълнувате и плачете? Детето не е умряло, а спи."
                },
                {
                    "number": 40,
                    "text": "А те Му се присмиваха. Но Той, като изкара навън всички, взе бащата и майката на детето и онези, които бяха с Него, и влезе там, където беше детето."
                },
                {
                    "number": 41,
                    "text": "И като хвана детето за ръка, му каза: Талита куми; което значи: Момиче, на тебе казвам, стани!"
                },
                {
                    "number": 42,
                    "text": "И момичето веднага стана и започна да ходи, защото беше на дванадесет години. В същия миг те се смаяха твърде много."
                },
                {
                    "number": 43,
                    "text": "Исус строго им заръча никой да не научи за това; и заповяда да и? дадат да яде."
                }
            ]
        },
        {
            "number": 6,
            "verses": [
                {
                    "number": 1,
                    "text": "И Той излезе оттам и дойде в Своето родно място; и учениците Му вървяха след Него."
                },
                {
                    "number": 2,
                    "text": "И когато настана събота, започна да поучава в синагогата; и мнозина, като Го слушаха, се чудеха и казваха: Откъде има Този всичко това? И каква е тази мъдрост, която Му е дадена, и какви са тези велики дела, извършени от ръцете Му?"
                },
                {
                    "number": 3,
                    "text": "Този не е ли дърводелецът, син на Мария и брат на Яков и Йосия, на Юда и Симон? И сестрите Му не са ли тук, между нас? И те се съблазниха в Него."
                },
                {
                    "number": 4,
                    "text": "А Исус им каза: Никой пророк не е без почит освен в своята родина, между своите сродници и своя дом."
                },
                {
                    "number": 5,
                    "text": "И не можеше да извърши там никакво велико дело, освен когато положи ръце на неколцина болни и ги изцели."
                },
                {
                    "number": 6,
                    "text": "И се чудеше на тяхното неверие. Исус обикаляше околните села и поучаваше."
                },
                {
                    "number": 7,
                    "text": "И като повика дванадесетте, започна да ги изпраща двама по двама и им даде власт над нечистите духове."
                },
                {
                    "number": 8,
                    "text": "Заповяда им да не вземат нищо за път освен една тояга; нито хляб, нито торба, нито пари в пояса;"
                },
                {
                    "number": 9,
                    "text": "но да обуват сандали. И, каза Той,не се обличайте с две дрехи."
                },
                {
                    "number": 10,
                    "text": "И им каза: В която къща влезете, оставайте в нея, докато си тръгнете оттам."
                },
                {
                    "number": 11,
                    "text": "А ако в някое място не ви приемат, нито ви послушат, като излизате оттам, отърсете праха изпод краката си като свидетелство против тях."
                },
                {
                    "number": 12,
                    "text": "И те излязоха и проповядваха, че човеците трябва да се покаят."
                },
                {
                    "number": 13,
                    "text": "Изгонваха много бесове и мнозина болни помазваха с елей и ги изцеляваха."
                },
                {
                    "number": 14,
                    "text": "А цар Ирод чу за Исус (защото името Му стана известно) и казваше: Йоан Кръстител е възкръснал от мъртвите и затова тези велики сили действат чрез Него."
                },
                {
                    "number": 15,
                    "text": "А други казваха, че е Илия. Други пък казваха, че Той е пророк като един от древните пророци."
                },
                {
                    "number": 16,
                    "text": "Но Ирод, като чу за Него, каза: Това е Йоан, когото аз обезглавих; той е възкръснал."
                },
                {
                    "number": 17,
                    "text": "Защото този Ирод беше пратил да хванат Йоан и да го вържат в тъмница заради Иродиада, жената на брат му Филип, понеже я беше взел за жена."
                },
                {
                    "number": 18,
                    "text": "Защото Йоан казваше на Ирод: Не ти е позволено да имаш братовата си жена."
                },
                {
                    "number": 19,
                    "text": "А Иродиада се настрои против него и искаше да го убие, но не можеше;"
                },
                {
                    "number": 20,
                    "text": "защото Ирод се боеше от Йоан, като знаеше, че той е праведен и свят човек, и го пазеше здраво; и когато го слушаше, вършеше много неща и с удоволствие го слушаше."
                },
                {
                    "number": 21,
                    "text": "И когато дойде подходящ ден, когато Ирод за рождения си ден даде вечеря на големците си и на хилядниците, и на галилейските старейшини,"
                },
                {
                    "number": 22,
                    "text": "и самата дъщеря на Иродиада влезе и танцува, и угоди на Ирод и на седящите с него; и царят каза на момичето: Искай от мене каквото щеш и ще ти го дам."
                },
                {
                    "number": 23,
                    "text": "И и? се закле: Каквото и да поискаш от мене, ще ти дам, даже до половината от царството ми."
                },
                {
                    "number": 24,
                    "text": "А тя излезе и попита майка си: Какво да поискам? И тя каза: Главата на Йоан Кръстител."
                },
                {
                    "number": 25,
                    "text": "И веднага момичето влезе бързо при царя и поиска, като каза: Искам да ми дадеш още сега, на блюдо, главата на Йоан Кръстител."
                },
                {
                    "number": 26,
                    "text": "И царят се наскърби много; но пак заради клетвите си и заради седящите с него не поиска да и? откаже."
                },
                {
                    "number": 27,
                    "text": "И веднага царят прати един телохранител, на когото заповяда да донесе главата му; и той отиде, обезглави го в тъмницата"
                },
                {
                    "number": 28,
                    "text": "и донесе главата му на блюдо, и я даде на момичето; а момичето я даде на майка си."
                },
                {
                    "number": 29,
                    "text": "А учениците му, като чуха това, дойдоха и вдигнаха тялото му и го положиха в гроб."
                },
                {
                    "number": 30,
                    "text": "И апостолите се събраха при Исус и Му разказаха всичко, каквото бяха извършили и каквото бяха поучавали."
                },
                {
                    "number": 31,
                    "text": "А Той им каза: Елате вие сами на уединено място насаме и си починете малко. Защото мнозина идваха и си отиваха; и нямаха време даже да ядат."
                },
                {
                    "number": 32,
                    "text": "И отидоха с лодката на уединено място насаме."
                },
                {
                    "number": 33,
                    "text": "А като отидоха, хората ги видяха и мнозина ги познаха; и от всички градове се стекоха там пеша и ги изпревариха."
                },
                {
                    "number": 34,
                    "text": "И Исус, като излезе, видя едно голямо множество и се смили над тях, понеже бяха като овце, които нямат пастир; и започна да ги поучава за много неща."
                },
                {
                    "number": 35,
                    "text": "И понеже беше станало вече късно, учениците Му се приближиха при Него и казаха: Мястото е уединено и вече е късно."
                },
                {
                    "number": 36,
                    "text": "Разпусни ги, за да отидат по околните колиби и села и да си купят нещо за ядене."
                },
                {
                    "number": 37,
                    "text": "А Той им отговори: Дайте им вие да ядат. А те Му казаха: Да идем ли да купим хляб за двеста динария и да им дадем да ядат?"
                },
                {
                    "number": 38,
                    "text": "Той ги запита: Колко хляба имате? Идете и вижте. И като разбраха, казаха: Пет хляба и две риби."
                },
                {
                    "number": 39,
                    "text": "Исус им заповяда да насядат всички на групи по зелената трева."
                },
                {
                    "number": 40,
                    "text": "И те насядаха на редици – по сто и по петдесет."
                },
                {
                    "number": 41,
                    "text": "След като взе петте хляба и двете риби, Исус погледна към небето и благослови. После разчупи хлябовете и даваше на учениците да слагат пред тях; раздели и двете риби на всички."
                },
                {
                    "number": 42,
                    "text": "И всички ядоха и се наситиха."
                },
                {
                    "number": 43,
                    "text": "И вдигнаха дванадесет пълни коша с къшеи хляб, също и от рибите."
                },
                {
                    "number": 44,
                    "text": "А онези, които ядоха хлябовете, бяха пет хиляди мъже."
                },
                {
                    "number": 45,
                    "text": "И веднага накара учениците Си да влязат в лодката и да отидат преди Него на отсрещната страна към Витсаида, докато Той разпусне народа."
                },
                {
                    "number": 46,
                    "text": "След като се прости с тях, отиде на хълма да се помоли."
                },
                {
                    "number": 47,
                    "text": "И като се свечери, лодката беше насред езерото, а Той – сам на сушата."
                },
                {
                    "number": 48,
                    "text": "И като ги видя, че се мъчат, като гребат с веслата, защото им беше насрещен вятърът, около четвъртата стража на нощта дойде при тях, като вървеше по езерото; и щеше да ги отмине."
                },
                {
                    "number": 49,
                    "text": "А те, като Го видяха да ходи по езерото, помислиха си, че е призрак, и извикаха;"
                },
                {
                    "number": 50,
                    "text": "защото всички Го видяха и се смутиха. И веднага Той им проговори: Дерзайте! Аз съм, не бойте се!"
                },
                {
                    "number": 51,
                    "text": "И влезе при тях в лодката и вятърът утихна; и те бяха дълбоко разтърсени."
                },
                {
                    "number": 52,
                    "text": "Защото не бяха се поучили от чудото с хлябовете, тъй като сърцето им беше закоравяло."
                },
                {
                    "number": 53,
                    "text": "И като преминаха отвъд езерото, дойдоха в Генисаретската земя и излязоха на сушата."
                },
                {
                    "number": 54,
                    "text": "А когато излязоха от лодката, хората веднага Го познаха;"
                },
                {
                    "number": 55,
                    "text": "и се разтичаха по цялата онази околност и започнаха да носят на легла болните там, където чуеха, че се намирал Той."
                },
                {
                    "number": 56,
                    "text": "И където и да влизаше Исус, в села или градове, или в колиби, слагаха болните по пазарите и Му се молеха да се допрат поне до полите на дрехите Му; и колкото души се допираха, се изцеляваха."
                }
            ]
        },
        {
            "number": 7,
            "verses": [
                {
                    "number": 1,
                    "text": "Около Исус се събраха фарисеите и някои от книжниците, които бяха дошли от Йерусалим"
                },
                {
                    "number": 2,
                    "text": "и бяха видели, че някои от учениците Му ядат хляб с нечисти ръце, т. е. немити."
                },
                {
                    "number": 3,
                    "text": "(Защото фарисеите и всички юдеи, като държат преданието на старейшините, не ядат, без да си умият ръцете до лактите;"
                },
                {
                    "number": 4,
                    "text": "и когато се връщат от пазар, не ядат, преди да са се очистили. Има и много други неща, които са приели да спазват – измивания на чаши, глинени и медни съдове и легла.)"
                },
                {
                    "number": 5,
                    "text": "И така, фарисеите и книжниците Го запитаха: Защо Твоите ученици не вървят по преданието на старейшините, а ядат хляб с нечисти ръце?"
                },
                {
                    "number": 6,
                    "text": "А Той им каза: Добре е пророкувал Исая за вас, лицемерите, както е писано:„Този народ Ме почита с устните си,„Този народ Ме почита с устните си,но сърцето им стои далеч от Мен.но сърцето им стои далеч от Мен."
                },
                {
                    "number": 7,
                    "text": "Обаче напразно Ме почитат,Обаче напразно Ме почитат,като преподават за поучение човешки заповеди.“като преподават за поучение човешки заповеди.“"
                },
                {
                    "number": 8,
                    "text": "Вие оставяте Божията заповед и държите човешкото предание, измивания на стомни и чаши; и правите много други неща."
                },
                {
                    "number": 9,
                    "text": "И им каза: Хубаво! Вие осуетявате Божията заповед, за да спазите своето предание!"
                },
                {
                    "number": 10,
                    "text": "„Почитай баща си и майка си“„Който злослови баща или майка, непременно да се умъртви.“Защото Моисей каза: „Почитай баща си и майка си“, и: „Който злослови баща или майка, непременно да се умъртви.“"
                },
                {
                    "number": 11,
                    "text": "Но вие казвате: Ако каже човек на баща си или на майка си: Това мое имане, с което би могъл да си помогнеш, е курбан, което значи подарено на Бога,"
                },
                {
                    "number": 12,
                    "text": "вие не го оставяте вече да направи нищо за баща си или за майка си."
                },
                {
                    "number": 13,
                    "text": "И така осуетявате Божието слово заради вашето предание, което вие сте предали, и вършите много такива неща, подобни на това."
                },
                {
                    "number": 14,
                    "text": "И пак повика народа и им каза: Слушайте Ме всички и разбирайте."
                },
                {
                    "number": 15,
                    "text": "Няма нищо извън човека, което, като влиза в него, да може да го оскверни; но тези неща, които излизат от него, те оскверняват човека."
                },
                {
                    "number": 16,
                    "text": "Ако има някой уши да слуша, нека слуша."
                },
                {
                    "number": 17,
                    "text": "И като остави народа и влезе в къщи, учениците Му Го попитаха за притчата."
                },
                {
                    "number": 18,
                    "text": "А Той им отвърна: Нима и вие сте така неразсъдливи? Не разбирате ли, че нищо, което влиза в човека отвън, не може да го оскверни?"
                },
                {
                    "number": 19,
                    "text": "Защото не влиза в сърцето му, а в корема и се изхвърля отзад. (Като каза това, Той направи всички ястия чисти.)"
                },
                {
                    "number": 20,
                    "text": "Каза още: Което излиза от човека, то осквернява човека."
                },
                {
                    "number": 21,
                    "text": "Защото отвътре, от сърцето на човеците, излизат зли помисли, блудства, кражби, убийства,"
                },
                {
                    "number": 22,
                    "text": "прелюбодейства, користолюбие, нечестие, коварство, сладострастие, лукаво око, хулене, гордост, безумство."
                },
                {
                    "number": 23,
                    "text": "Всички тези зли неща излизат отвътре и оскверняват човека."
                },
                {
                    "number": 24,
                    "text": "И като стана оттам, отиде в Тирските и Сидонските земи; и влезе в една къща и не искаше никой да знае къде е Той; но не можа да се укрие."
                },
                {
                    "number": 25,
                    "text": "А веднага чу за Него една жена, чиято малка дъщеря имаше нечист дух, и тя дойде и падна пред нозете Му."
                },
                {
                    "number": 26,
                    "text": "(Жената беше гъркиня, родом сирофиникийка.) И Му се молеше да изгони нечистия дух от дъщеря и?."
                },
                {
                    "number": 27,
                    "text": "А Исус и? каза: Остави? да се наситят децата; защото не е прилично да се вземе хлябът на децата и да се даде на кученцата."
                },
                {
                    "number": 28,
                    "text": "А тя Му отговори: Така е, Господи, но и кученцата под трапезата ядат от трохите, които падат от децата."
                },
                {
                    "number": 29,
                    "text": "И Той и? каза: За тази дума – иди си; бесът излезе от дъщеря ти."
                },
                {
                    "number": 30,
                    "text": "И като си отиде у дома, жената намери детето легнало на постелката и бесът беше излязъл."
                },
                {
                    "number": 31,
                    "text": "След като излезе пак из Тирските земи, Исус дойде през Сидон към Галилейското езеро, като прекосяваше пределите на Десетоградие."
                },
                {
                    "number": 32,
                    "text": "И доведоха при Него един глух и заекващ човек и Му се помолиха да положи ръка на него."
                },
                {
                    "number": 33,
                    "text": "Исус, като го отведе от народа насаме, втъкна пръстите Си в ушите му и като плюна, докосна се до езика му;"
                },
                {
                    "number": 34,
                    "text": "и погледна към небето, въздъхна и му каза: Еффата, което значи: Отвори? се."
                },
                {
                    "number": 35,
                    "text": "И ушите му се отвориха и връзката на езика му се развърза, и той говореше чисто."
                },
                {
                    "number": 36,
                    "text": "И Исус им заръча на никого да не кажат това; но колкото повече им заръчваше, толкова повече те го разгласяваха;"
                },
                {
                    "number": 37,
                    "text": "защото се чудеха твърде много и казваха: Всичко върши отлично; и глухите прави да чуват, и немите да говорят."
                }
            ]
        },
        {
            "number": 8,
            "verses": [
                {
                    "number": 1,
                    "text": "През онези дни, когато пак се беше събрало голямо множество и нямаха какво да ядат, Исус повика учениците Си и им каза:"
                },
                {
                    "number": 2,
                    "text": "Жал Ми е за народа, защото три дни вече седят при Мен и нямат какво да ядат;"
                },
                {
                    "number": 3,
                    "text": "и ако ги разпусна гладни по домовете им, ще им прималее по пътя; а някои от тях са дошли отдалеч."
                },
                {
                    "number": 4,
                    "text": "И учениците Му отговориха: Откъде ще може някой да ги насити с хляб в това уединено място?"
                },
                {
                    "number": 5,
                    "text": "Той ги попита: Колко хляба имате? А те казаха: Седем."
                },
                {
                    "number": 6,
                    "text": "И заповяда на народа да насядат по земята; и като взе седемте хляба, благодари, разчупи и даде на учениците Си, за да ги сложат. И ги сложиха пред народа."
                },
                {
                    "number": 7,
                    "text": "Имаха и малко рибки; и като ги благослови, заповяда да ги сложат и тях."
                },
                {
                    "number": 8,
                    "text": "И ядоха и се наситиха; и вдигнаха останалите къшеи – седем кошници."
                },
                {
                    "number": 9,
                    "text": "А онези, които ядоха, бяха около четири хиляди души; и ги разпусна."
                },
                {
                    "number": 10,
                    "text": "И веднага влезе в лодката с учениците Си и дойде в Далманутанските околии."
                },
                {
                    "number": 11,
                    "text": "А фарисеите излязоха и започнаха да се препират с Него; и като Го изпитваха, поискаха от Него знамение от небето."
                },
                {
                    "number": 12,
                    "text": "А Той въздъхна дълбоко от сърце и каза: Защо това поколение иска знамение? Истина ви казвам: На това поколение няма да се даде знамение."
                },
                {
                    "number": 13,
                    "text": "И ги остави, влезе пак в лодката и премина на отсрещната страна."
                },
                {
                    "number": 14,
                    "text": "Но учениците Му забравиха да вземат хляб и нямаха при себе си в лодката повече от един хляб."
                },
                {
                    "number": 15,
                    "text": "И Той им заръча: Внимавайте, пазете се от кваса на фарисеите и от кваса на Ирод."
                },
                {
                    "number": 16,
                    "text": "И те разискваха помежду си, като казваха: Това е, защото нямаме хляб."
                },
                {
                    "number": 17,
                    "text": "А Исус, като разбра това, им каза: Защо разисквате за това, че нямате хляб? Още ли не разбирате, нито схващате? Вкаменено ли е сърцето ви?"
                },
                {
                    "number": 18,
                    "text": "Като имате очи, не виждате ли? И като имате уши, не чувате ли? И не помните ли?"
                },
                {
                    "number": 19,
                    "text": "Когато разчупих петте хляба на петте хиляди души, колко коша, пълни с къшеи, вдигнахте? Казаха Му: Дванадесет."
                },
                {
                    "number": 20,
                    "text": "И когато разчупих седемте на четирите хиляди души, колко кошници, пълни с къшеи, вдигнахте? Казаха Му: Седем."
                },
                {
                    "number": 21,
                    "text": "И им каза: Още ли не разбирате?"
                },
                {
                    "number": 22,
                    "text": "Дойдоха във Витсаида. И доведоха при Него един слепец и Му се молеха да се докосне до него."
                },
                {
                    "number": 23,
                    "text": "А Той хвана слепеца за ръка, изведе го вън от селото и като плюна на очите му, положи на него ръце и го попита: Виждаш ли нещо?"
                },
                {
                    "number": 24,
                    "text": "И той, като повдигна очи, каза: Виждам хората, защото виждам неща като дървета, които ходят."
                },
                {
                    "number": 25,
                    "text": "После пак положи ръце на очите му; и той втренчи очите си, оздравя и виждаше всичко ясно."
                },
                {
                    "number": 26,
                    "text": "Исус го изпрати у дома му и каза: Не влизай в селото, нито казвай това на някого в селото."
                },
                {
                    "number": 27,
                    "text": "И Исус излезе с учениците Си по селата на Цезарея Филипова; и по пътя попита учениците Си: Какво казват хората: Кой съм Аз?"
                },
                {
                    "number": 28,
                    "text": "А те Му отговориха: Йоан Кръстител; други – Илия; а трети – един от пророците."
                },
                {
                    "number": 29,
                    "text": "Тогава ги попита: А вие какво казвате: Кой съм Аз? Петър Му отговори: Ти си Христос."
                },
                {
                    "number": 30,
                    "text": "И им заръча на никого да не казват за Него."
                },
                {
                    "number": 31,
                    "text": "И започна да ги учи как Човешкият Син трябва много да пострада и да бъде отхвърлен от старейшините, главните свещеници, книжниците, и да бъде убит, и след три дни да възкръсне."
                },
                {
                    "number": 32,
                    "text": "И говореше явно тези думи. А Петър Го дръпна настрана и започна да Го мъмри."
                },
                {
                    "number": 33,
                    "text": "А Той, като се обърна и погледна учениците Си, смъмра Петър, като каза: Махни се, Сатано, и иди зад Мене, защото не мислиш за Божиите неща, но за човешките неща."
                },
                {
                    "number": 34,
                    "text": "И повика народа заедно с учениците Си и им каза: Ако иска някой да дойде след Мене, нека се отрече от себе си, нека вдигне кръста си и така нека Ме следва.Ако иска някой да дойде след Мене, нека се отрече от себе си, нека вдигне кръста си и така нека Ме следва."
                },
                {
                    "number": 35,
                    "text": "Защото, който иска да спаси живота сиЗащото, който иска да спаси живота си, ще го изгуби; а който изгуби живота си заради Мен и за благовестието, ще го спаси., ще го изгуби; а който изгуби живота си заради Мен и за благовестието, ще го спаси."
                },
                {
                    "number": 36,
                    "text": "Понеже какво се ползва човек, като спечели целия свят, а изгуби живота си?Понеже какво се ползва човек, като спечели целия свят, а изгуби живота си?"
                },
                {
                    "number": 37,
                    "text": "Защото какво би дал човек в замяна на живота си?Защото какво би дал човек в замяна на живота си?"
                },
                {
                    "number": 38,
                    "text": "Защото ако се срамува някой заради Мен и заради думите Ми в това блудно и грешно поколение, то и Човешкият Син ще се срамува от него, когато дойде в славата на Своя Отец със святите ангели."
                }
            ]
        },
        {
            "number": 9,
            "verses": [
                {
                    "number": 1,
                    "text": "И им каза: Истина ви казвам: Има някои от стоящите тук, които никак няма да вкусят смърт, докато не видят Божието царство, дошло в сила."
                },
                {
                    "number": 2,
                    "text": "И след шест дни Исус взе Петър, Яков и Йоан и заведе само тях на една висока планина насаме; и се преобрази пред тях."
                },
                {
                    "number": 3,
                    "text": "Дрехите Му станаха блестящи, твърде бели, каквито никой избелвач на земята не може така да избели."
                },
                {
                    "number": 4,
                    "text": "И им се яви Илия заедно с Моисей, които разговаряха с Исус."
                },
                {
                    "number": 5,
                    "text": "А Петър проговори на Исус и каза: Учителю, добре е да сме тук; и нека направим три шатри – една за Теб, една за Моисей и една за Илия;"
                },
                {
                    "number": 6,
                    "text": "защото не знаеше какво да каже, понеже се бяха изплашили много."
                },
                {
                    "number": 7,
                    "text": "И се яви облак и ги засени; и дойде глас от облака, който каза:Този е Моят възлюбен Син; Него слушайте."
                },
                {
                    "number": 8,
                    "text": "И внезапно, като се озърнаха, не видяха вече никого при себе си освен Исус."
                },
                {
                    "number": 9,
                    "text": "И като слизаха от планината, Той им заръча да не казват на никого за това, което бяха видели, освен когато Човешкият Син бъде възкресен от мъртвите."
                },
                {
                    "number": 10,
                    "text": "И те пазеха тази заръка, като разискваха помежду си какво значи да възкръсне от мъртвите."
                },
                {
                    "number": 11,
                    "text": "И Го попитаха: Защо книжниците казват, че трябва първо Илия да дойде?"
                },
                {
                    "number": 12,
                    "text": "А Той им каза: Наистина Илия първо ще дойде и ще възстанови всичко. И как е писано за Човешкия Син? – Писано е, че трябва да пострада много и да бъде унизен."
                },
                {
                    "number": 13,
                    "text": "Но ви казвам, че Илия вече е дошъл и те постъпиха с него както си искаха и според писаното за него."
                },
                {
                    "number": 14,
                    "text": "И когато дойдоха при учениците, видяха около тях едно голямо множество и книжници, които се препираха с тях."
                },
                {
                    "number": 15,
                    "text": "И веднага, когато цялото множество Го видя, смая се и се завтече към Него, и Го поздравяваха."
                },
                {
                    "number": 16,
                    "text": "А Той ги попита: За какво се препирате с тях?"
                },
                {
                    "number": 17,
                    "text": "И един от народа Му отговори: Учителю, доведох при Тебе сина си, който има ням дух."
                },
                {
                    "number": 18,
                    "text": "И където и да го хване, тръшка го; и той се запеня, скърца със зъби и се вцепенява; и говорих с Твоите ученици да изгонят духа, но не можаха."
                },
                {
                    "number": 19,
                    "text": "А Той отговори: О, роде невярващ, докога ще бъда с вас? Докога ще ви търпя? Доведете го при Мен."
                },
                {
                    "number": 20,
                    "text": "И го доведоха при Него. И когато обладаният Го видя, веднага духът го сгърчи; и той падна на земята и се валяше запенен."
                },
                {
                    "number": 21,
                    "text": "Исус попита баща му: От колко време му става така? А той каза: От детинство."
                },
                {
                    "number": 22,
                    "text": "И много пъти го е хвърлял и в огън, и във вода, за да го погуби; но ако можеш, направи нещо, смили се над нас и ни помогни."
                },
                {
                    "number": 23,
                    "text": "А Исус му каза: Ако можеш да повярваш! Всичко е възможно за този, който вярва.Ако можеш да повярваш! Всичко е възможно за този, който вярва."
                },
                {
                    "number": 24,
                    "text": "Веднага бащата на детето извика и каза: Вярвам, Господи! Помогни на моето неверие."
                },
                {
                    "number": 25,
                    "text": "А Исус, като видя, че се стича народ, смъмра нечистия дух, като му каза: Душе ням и глух, Аз ти заповядвам: Излез от него и да не влезеш повече в него."
                },
                {
                    "number": 26,
                    "text": "И духът, като изпищя и го сгърчи силно, излезе; и детето стана като мъртво, така че повечето хора мислеха, че е умряло."
                },
                {
                    "number": 27,
                    "text": "Но Исус го хвана за ръката и го вдигна; и то стана."
                },
                {
                    "number": 28,
                    "text": "И когато влезе в къщи, учениците Му Го попитаха насаме: Защо ние не можахме да го изгоним?"
                },
                {
                    "number": 29,
                    "text": "Той им каза: Този род с нищо не може да излезе освен с молитва и пост."
                },
                {
                    "number": 30,
                    "text": "И като излязоха оттам, минаха през Галилея; а Той искаше никой да не узнае това."
                },
                {
                    "number": 31,
                    "text": "Защото учеше учениците Си, като им казваше: Човешкият Син ще бъде предаден в ръцете на човеци и ще Го убият; и след като Го убият, след три дни ще възкръсне."
                },
                {
                    "number": 32,
                    "text": "Но те не разбираха думите Му и се бояха да Го попитат."
                },
                {
                    "number": 33,
                    "text": "И дойдоха в Капернаум; и когато Исус влезе в къщата, ги попита: Какво разисквахте по пътя?"
                },
                {
                    "number": 34,
                    "text": "А те мълчаха, защото по пътя се бяха препирали помежду си – кой е по-голям?"
                },
                {
                    "number": 35,
                    "text": "И като седна, повика дванадесетте и им каза: Който иска да бъде пръв, ще бъде последен от всички и служител на всички."
                },
                {
                    "number": 36,
                    "text": "Тогава взе едно детенце и го постави посред тях; и като го прегърна, им каза:"
                },
                {
                    "number": 37,
                    "text": "Който приеме едно от тези дечица в Мое име, и Мене приема; и който приеме Мене, приема не Мене, но Този, Който Ме е пратил."
                },
                {
                    "number": 38,
                    "text": "Йоан Му каза: Учителю, видяхме един човек да изгонва бесове в Твое име; и му забранихме, защото не ни следваше."
                },
                {
                    "number": 39,
                    "text": "А Исус каза: Не му забранявайте, защото няма никой, който да извърши велико дело в Мое име и да може скоро след това да Ме злослови."
                },
                {
                    "number": 40,
                    "text": "Понеже онзи, който не е против нас, е на наша страна."
                },
                {
                    "number": 41,
                    "text": "Защото, който ви напои с чаша вода, понеже сте Христови, истина ви казвам, той никак няма да изгуби наградата си."
                },
                {
                    "number": 42,
                    "text": "А който съблазни едно от тези, малките, които вярват в Мене, за него би било по-добре да му се окачи голям воденичен камък на врата и да бъде хвърлен в морето."
                },
                {
                    "number": 43,
                    "text": "И ако те съблазни ръката ти, отсечи я; по-добре е за тебе да влезеш в живота недъгав, отколкото да имаш двете си ръце и да отидеш в пъкъла, в неугасимия огън,"
                },
                {
                    "number": 44,
                    "text": "„червеят им не умира и огънят не угасва“където „червеят им не умира и огънят не угасва“."
                },
                {
                    "number": 45,
                    "text": "И ако кракът ти те съблазни, отсечи го; по-добре е за тебе да влезеш в живота куц, отколкото да имаш двата си крака и да бъдеш хвърлен в пъкъла,"
                },
                {
                    "number": 46,
                    "text": "„червеят им не умира и огънят не угасва“където „червеят им не умира и огънят не угасва“."
                },
                {
                    "number": 47,
                    "text": "И ако окото ти те съблазни, извади го; по-добре е за тебе да влезеш в Божието царство с едно око, отколкото да имаш двете си очи и да бъдеш хвърлен в пъкъла,"
                },
                {
                    "number": 48,
                    "text": "„червеят им не умира и огънят не угасва“където „червеят им не умира и огънят не угасва“."
                },
                {
                    "number": 49,
                    "text": "Защото всеки ще се осоли с огън (и всяка жертва ще се осоли със сол)."
                },
                {
                    "number": 50,
                    "text": "Добро нещо е солта; но ако солта обезсолее, с какво ще я подправите? Имайте сол в себе си и мир имайте помежду си."
                }
            ]
        },
        {
            "number": 10,
            "verses": [
                {
                    "number": 1,
                    "text": "И Исус стана оттам и дойде в Юдейските предели и местата отвъд Йордан; и народ пак се стече при Него; и по обичая Си Той пак ги поучаваше."
                },
                {
                    "number": 2,
                    "text": "И някои фарисеи се приближиха и Го попитаха, за да Го изпитат: Позволено ли е на мъж да напусне жена си?"
                },
                {
                    "number": 3,
                    "text": "А Той им отговори: Какво ви е заповядал Моисей?"
                },
                {
                    "number": 4,
                    "text": "А те казаха: Моисей е позволил мъжът да напише разводно писмо и да я напусне."
                },
                {
                    "number": 5,
                    "text": "Исус им каза: Поради вашето коравосърдечие ви е написал тази заповед;"
                },
                {
                    "number": 6,
                    "text": "обаче в началото на създанието Бог ги е направил мъж и жена."
                },
                {
                    "number": 7,
                    "text": "Затова ще остави човек баща си и майка си и ще се привърже към жена си,"
                },
                {
                    "number": 8,
                    "text": "и двамата ще бъдат една плът; така че не са вече двама, а една плът."
                },
                {
                    "number": 9,
                    "text": "И така, онова, което Бог е съчетал, човек да не го разлъчва."
                },
                {
                    "number": 10,
                    "text": "А в къщи учениците пак Го попитаха за това."
                },
                {
                    "number": 11,
                    "text": "И Той им каза: Който напусне жена си и се ожени за друга, прелюбодейства спрямо нея."
                },
                {
                    "number": 12,
                    "text": "И ако тя напусне мъжа си и се омъжи за друг, тя прелюбодейства."
                },
                {
                    "number": 13,
                    "text": "Тогава доведоха при Него дечица, за да се докосне до тях; а учениците ги смъмриха."
                },
                {
                    "number": 14,
                    "text": "Но Исус, като видя това, възнегодува и им каза: Оставете дечицата да дойдат при Мене; не ги възпирайте, защото на такива е Божието царство.Оставете дечицата да дойдат при Мене; не ги възпирайте, защото на такива е Божието царство."
                },
                {
                    "number": 15,
                    "text": "Истина ви казвам: Който не приеме Божието царство като детенце, той никак няма да влезе в него."
                },
                {
                    "number": 16,
                    "text": "Прегърна ги и ги благослови, като положи ръцете Си на тях."
                },
                {
                    "number": 17,
                    "text": "И когато излизаше на път, някой се затече, коленичи пред Него и Го попита: Учителю благи, какво да направя, за да наследя вечен живот?"
                },
                {
                    "number": 18,
                    "text": "А Исус му каза: Защо Ме наричаш благ? Никой не е благ освен един Бог."
                },
                {
                    "number": 19,
                    "text": "„Не убивай; Не прелюбодействай; Не кради; Не лъжесвидетелствай; Не увреждай; Почитай баща си и майка си“Знаеш заповедите: „Не убивай; Не прелюбодействай; Не кради; Не лъжесвидетелствай; Не увреждай; Почитай баща си и майка си“."
                },
                {
                    "number": 20,
                    "text": "А той Му каза: Учителю, всичко това съм опазил от младостта си."
                },
                {
                    "number": 21,
                    "text": "А Исус, като го погледна, възлюби го и му каза: Едно не ти достига: иди, продай всичко, което имаш, и го раздай на сиромасите, и ще имаш съкровище на небето; и ела и Ме следвай."
                },
                {
                    "number": 22,
                    "text": "Но лицето му посърна от тези думи и той си отиде наскърбен, защото беше човек с много имот."
                },
                {
                    "number": 23,
                    "text": "А Исус погледна наоколо и каза на учениците: Колко мъчно ще влязат в Божието царство онези, които имат богатство!"
                },
                {
                    "number": 24,
                    "text": "А учениците се смаяха от Неговите думи. Но в отговор Исус им каза още: Чеда Мои, колко е мъчно да влязат в Божието царство онези, които уповават на богатството!"
                },
                {
                    "number": 25,
                    "text": "По-лесно е камилата да мине през иглени уши, отколкото богат да влезе в Божието царство."
                },
                {
                    "number": 26,
                    "text": "А те съвсем се зачудиха и Му казаха: Тогава кой може да се спаси?"
                },
                {
                    "number": 27,
                    "text": "Исус ги погледна и отвърна: За човеците това е невъзможно, но не и за Бога; защото за Бога всичко е възможно."
                },
                {
                    "number": 28,
                    "text": "Петър започна да Му говори: Ето, ние оставихме всичко и Те последвахме."
                },
                {
                    "number": 29,
                    "text": "Исус каза: Истина ви казвам: Няма човек, който да е оставил къща или братя, или сестри, или майка, или баща, или деца, или ниви заради Мен и заради благовестието,"
                },
                {
                    "number": 30,
                    "text": "и да не получи сега, в настоящото време, стократно повече, къщи и братя, и сестри, и майки, и деца, и ниви, заедно с гонения, а в идещия свят– вечен живот."
                },
                {
                    "number": 31,
                    "text": "Обаче мнозина първи ще бъдат последни, а последните – първи."
                },
                {
                    "number": 32,
                    "text": "А когато бяха на път, като отиваха за Йерусалим, Исус вървеше пред тях, а те се учудваха, и онези, които вървяха отзад, бяха обзети от страх. И като събра пак дванадесетте, започна да им казва това, което щеше да Го сполети:"
                },
                {
                    "number": 33,
                    "text": "Ето, ние се изкачваме към Йерусалим и Човешкият Син ще бъде предаден на главните свещеници и на книжниците; и те, като Го осъдят на смърт, ще Го предадат на езичниците;"
                },
                {
                    "number": 34,
                    "text": "и ще Му се подиграят и ще Го заплюват, ще Го бият и ще Го убият; а след три дни ще възкръсне."
                },
                {
                    "number": 35,
                    "text": "Тогава при Него се приближиха Яков и Йоан, Зеведеевите синове, и Му казаха: Учителю, желаем да направиш за нас, каквото и да поискаме от Теб."
                },
                {
                    "number": 36,
                    "text": "А Той им каза: Какво желаете да направя за вас?"
                },
                {
                    "number": 37,
                    "text": "Те Му отговориха: Дай ни да седнем – един отдясно на Теб, а друг отляво на Тебе в Твоята слава."
                },
                {
                    "number": 38,
                    "text": "А Исус им каза: Не знаете какво искате. Можете ли да пиете чашата, която Аз пия, или да се кръстите с кръщението, с което Аз се кръщавам?"
                },
                {
                    "number": 39,
                    "text": "Те Му казаха: Можем. А Исус им каза: Чашата, която Аз пия, ще пиете и с кръщението, с което Аз се кръщавам, ще се кръстите;"
                },
                {
                    "number": 40,
                    "text": "но да седнете отдясно на Мен или отляво на Мене, не е Мое да дам, а ще се даде на онези, за които е било приготвено."
                },
                {
                    "number": 41,
                    "text": "А десетимата, като чуха това, започнаха да негодуват против Яков и Йоан."
                },
                {
                    "number": 42,
                    "text": "Но Исус ги повика и им каза: Вие знаете, че онези, които са признати за князе на народите, господаруват над тях и големците им властват над тях."
                },
                {
                    "number": 43,
                    "text": "Но между вас не е така; а който иска да стане големец между вас, нека ви бъде служител;"
                },
                {
                    "number": 44,
                    "text": "и който иска да бъде пръв между вас, ще бъде слуга на всички."
                },
                {
                    "number": 45,
                    "text": "Човешкият Син не дойде да Му служат, но да служи и да даде живота Си откуп за мнозина.Защото наистина Човешкият Син не дойде да Му служат, но да служи и да даде живота Си откуп за мнозина."
                },
                {
                    "number": 46,
                    "text": "Дойдоха в Йерихон; и когато Исус излизаше от Йерихон с учениците Си и с едно голямо множество, Тимеевият син Вартимей, един сляп просяк, седеше край пътя."
                },
                {
                    "number": 47,
                    "text": "И като чу, че бил Исус Назарянинът, започна да вика: Исусе, сине Давидов, смили се над мен!"
                },
                {
                    "number": 48,
                    "text": "И мнозина го мъмреха, за да млъкне; но той още повече викаше: Сине Давидов, смили се над мен!"
                },
                {
                    "number": 49,
                    "text": "И така, Исус се спря и каза: Повикайте го. Повикаха слепеца и му казаха: Дерзай, стани, вика те."
                },
                {
                    "number": 50,
                    "text": "И той си хвърли дрехата, скочи и дойде при Исус."
                },
                {
                    "number": 51,
                    "text": "Исус заговори и му каза: Какво искаш да направя за тебе? Слепецът Му каза: Учителю, да прогледна."
                },
                {
                    "number": 52,
                    "text": "А Исус му каза: Иди си, твоята вяра те изцели. И той веднага прогледна и тръгна след Него по пътя."
                }
            ]
        },
        {
            "number": 11,
            "verses": [
                {
                    "number": 1,
                    "text": "И когато се приближаваха към Йерусалим, до Витфагия и Витания при Елеонския хълм, Исус изпрати двама от учениците Си и им каза:"
                },
                {
                    "number": 2,
                    "text": "Идете в селото, което е насреща ви, и щом влезете в него, ще намерите вързано осле, което никой човек още не е възсядал; отвържете го и го докарайте."
                },
                {
                    "number": 3,
                    "text": "И ако някой ви каже: Защо правите това?, отговорете: На Господа трябва; и той веднага ще го прати тук."
                },
                {
                    "number": 4,
                    "text": "И така, те отидоха и намериха едно осле, вързано до вратата, вън край пътя, и го отвързаха."
                },
                {
                    "number": 5,
                    "text": "И някои от стоящите там им казаха: Какво правите, че отвързвате ослето?"
                },
                {
                    "number": 6,
                    "text": "А те им казаха, както беше заръчал Исус; и те ги оставиха."
                },
                {
                    "number": 7,
                    "text": "И докараха ослето при Исус и намятаха на него дрехите си; и Той го възседна."
                },
                {
                    "number": 8,
                    "text": "И мнозина разстлаха дрехите си по пътя, а други – клони, като ги сечаха от дърветата."
                },
                {
                    "number": 9,
                    "text": "И тези, които вървяха отпред, и тези, които идваха отзад, викаха: Осанна! Благословен, Който идва в Господнето име!"
                },
                {
                    "number": 10,
                    "text": "Благословено настъпващото царство на баща ни Давид, което иде в Господнето име! Осанна във висините!"
                },
                {
                    "number": 11,
                    "text": "И Исус влезе в Йерусалим, в храма, и като разгледа всичко, понеже вече се беше свечерило, отиде във Витания с дванадесетте."
                },
                {
                    "number": 12,
                    "text": "А на сутринта, когато излязоха от Витания, Той огладня."
                },
                {
                    "number": 13,
                    "text": "И като видя отдалеч една разлистена смокиня, дойде, като търсеше плод на нея; но като дойде до нея, не намери нищо, само листа, защото не беше време за смокини."
                },
                {
                    "number": 14,
                    "text": "И Той проговори, като и? каза: Отсега нататък никой да не яде плод от тебе до века. И учениците Му чуха това."
                },
                {
                    "number": 15,
                    "text": "И дойдоха в Йерусалим; Исус, като влезе в храма, започна да изпъжда онези, които продаваха, и онези, които купуваха в храма, и преобърна масите на обменителите на пари и столовете на онези, които продаваха гълъбите."
                },
                {
                    "number": 16,
                    "text": "И не позволяваше на никого да пренесе какъвто и да било съд през храма."
                },
                {
                    "number": 17,
                    "text": "Исус поучаваше, като им казваше: „Домът Ми ще се нарече молитвен дом за всички народи“„разбойнически вертеп“?Не е ли писано: „Домът Ми ще се нарече молитвен дом за всички народи“, а вие го направихте „разбойнически вертеп“?"
                },
                {
                    "number": 18,
                    "text": "И главните свещеници и книжниците чуха това; и търсеха начин как да Го погубят, защото се бояха от Него, понеже целият народ се чудеше на учението Му."
                },
                {
                    "number": 19,
                    "text": "А когато се свечери Той излезе вън от града."
                },
                {
                    "number": 20,
                    "text": "И така, като минаваха сутринта, видяха, че смокинята е изсъхнала до корен."
                },
                {
                    "number": 21,
                    "text": "И Петър си спомни и Му каза: Учителю, виж, смокинята, която Ти прокле, е изсъхнала."
                },
                {
                    "number": 22,
                    "text": "А Исус им отговори: Имайте вяра в Бога!"
                },
                {
                    "number": 23,
                    "text": "Истина ви казвам: Който каже на тази планина: Вдигни се и се хвърли в морето, и не се усъмни в сърцето си, а повярва, че онова, което казва, се сбъдва – ще му стане."
                },
                {
                    "number": 24,
                    "text": "Всичко, каквото поискате в молитва, вярвайте, че сте го получили, и ще ви се сбъдне.Затова ви казвам: Всичко, каквото поискате в молитва, вярвайте, че сте го получили, и ще ви се сбъдне."
                },
                {
                    "number": 25,
                    "text": "И когато се изправите на молитва, прощавайте, ако имате нещо против някого, за да прости и вашият Отец, Който е на небесата, вашите прегрешения."
                },
                {
                    "number": 26,
                    "text": "Но ако вие не прощавате, то и вашият Отец, Който е на небесата, няма да прости вашите прегрешения."
                },
                {
                    "number": 27,
                    "text": "И дойдоха пак в Йерусалим; и когато ходеше в храма, при Него дойдоха главните свещеници, книжниците и старейшините и Му казаха:"
                },
                {
                    "number": 28,
                    "text": "С каква власт правиш това? И кой Ти е дал тази власт да правиш това?"
                },
                {
                    "number": 29,
                    "text": "Исус им каза: Ще ви задам и Аз един въпрос; отговорете Ми и Аз ще ви кажа с каква власт правя това."
                },
                {
                    "number": 30,
                    "text": "Йоановото кръщение от небето ли беше или от човеците? Отговорете Ми."
                },
                {
                    "number": 31,
                    "text": "И те разискваха помежду си: Ако кажем: От небето, ще каже: Тогава защо не му повярвахте?"
                },
                {
                    "number": 32,
                    "text": "Но ако кажем: От човеците, бояха се от народа; защото всички искрено смятаха Йоан за пророк."
                },
                {
                    "number": 33,
                    "text": "И така, те отговориха на Исус: Не знаем. Исус им каза: И Аз също не ви казвам с каква власт правя това."
                }
            ]
        },
        {
            "number": 12,
            "verses": [
                {
                    "number": 1,
                    "text": "И започна да им говори с притчи: Един човек насади лозе, огради го с плет, изкопа лин и съгради кула, и го даде под наем на земеделците, и отиде в чужбина."
                },
                {
                    "number": 2,
                    "text": "И във времето на гроздобера изпрати един слуга до земеделците да прибере от земеделците от плода на лозето."
                },
                {
                    "number": 3,
                    "text": "А те го хванаха, биха го и го отпратиха с празни ръце."
                },
                {
                    "number": 4,
                    "text": "Пак изпрати до тях друг слуга; а те му счупиха главата и безсрамно го оскърбиха."
                },
                {
                    "number": 5,
                    "text": "Изпрати и друг, когото убиха; и мнозина други, от които едни биха, а други убиха."
                },
                {
                    "number": 6,
                    "text": "Той имаше още и един възлюбен син; него изпрати последен до тях, като си казваше: Ще почетат сина ми."
                },
                {
                    "number": 7,
                    "text": "А тези земеделци казаха помежду си: Този е наследникът; елате да го убием и наследството ще бъде наше."
                },
                {
                    "number": 8,
                    "text": "И го хванаха и го убиха, и го хвърлиха вън от лозето."
                },
                {
                    "number": 9,
                    "text": "И така, какво ще направи стопанинът на лозето? Ще дойде и ще погуби тези земеделци, а лозето ще даде на други."
                },
                {
                    "number": 10,
                    "text": "Не сте ли прочели това Писание:„Камъкът, който отхвърлиха зидарите,„Камъкът, който отхвърлиха зидарите,Той стана глава на ъгъла.Той стана глава на ъгъла."
                },
                {
                    "number": 11,
                    "text": "От Господа е това.От Господа е това.И чудно е в нашите очи“?И чудно е в нашите очи“?"
                },
                {
                    "number": 12,
                    "text": "И първенците искаха да Го хванат (но се убояха от народа), понеже разбраха, че за тях каза тази притча. И Го оставиха и си отидоха."
                },
                {
                    "number": 13,
                    "text": "Тогава пратиха при Него някои от фарисеите и иродианите, за да Го впримчат в говоренето Му."
                },
                {
                    "number": 14,
                    "text": "И те, като дойдоха, Му казаха: Учителю, знаем, че си искрен и не Те е грижа от никого; защото не гледаш на лицето на човеците, но учиш Божия път според истината. Право ли е да даваме данък на Цезаря или не?"
                },
                {
                    "number": 15,
                    "text": "Да даваме ли или да не даваме? А Той, като разбра лицемерието им, им каза: Защо Ме изпитвате? Донесете Ми един динарий да го видя."
                },
                {
                    "number": 16,
                    "text": "И те Му донесоха. Тогава им каза: Чий е този образ и надпис? А те Му отвърнаха: На Цезаря."
                },
                {
                    "number": 17,
                    "text": "Исус им каза: Отдавайте цезаревото на Цезаря и Божието на Бога.Отдавайте цезаревото на Цезаря и Божието на Бога. И те много се зачудиха на Него."
                },
                {
                    "number": 18,
                    "text": "След това при Него дойдоха садукеи, които казват, че няма възкресение; и Го питаха:"
                },
                {
                    "number": 19,
                    "text": "Учителю, Моисей ни е написал, че ако на някого умре брат му и остави жена, а не остави деца, то брат му да вземе жена му и да въздигне потомство на брат си."
                },
                {
                    "number": 20,
                    "text": "Но, ето, имаше седем братя; и първият взе жена; и когато умря, не остави потомство."
                },
                {
                    "number": 21,
                    "text": "Взе я и вторият, умря и не остави потомство; също и третият."
                },
                {
                    "number": 22,
                    "text": "И седмината не оставиха потомство. А след всички умря и жената."
                },
                {
                    "number": 23,
                    "text": "При възкресението на кого от тях ще бъде жена, защото и седмината я имаха за жена?"
                },
                {
                    "number": 24,
                    "text": "Исус им каза: Не затова ли се заблуждавате, понеже не знаете Писанията, нито Божията сила?"
                },
                {
                    "number": 25,
                    "text": "Защото, когато възкръснат от мъртвите, нито се женят, нито се омъжват, но са като ангели на небесата."
                },
                {
                    "number": 26,
                    "text": "„Аз съм Бог Авраамов, Бог Исааков и Бог Яковов“?А за мъртвите, че биват възкресени, не сте ли чели в книгата на Моисей, на мястото при бодливия храст, как Бог му говори, като казваше: „Аз съм Бог Авраамов, Бог Исааков и Бог Яковов“?"
                },
                {
                    "number": 27,
                    "text": "Той не е Бог на мъртвите, а на живите. Вие много се заблуждавате."
                },
                {
                    "number": 28,
                    "text": "А един от книжниците, който дойде и ги чу, когато се препираха, като видя, че им отговори добре, Го попита: Коя заповед е най-важната от всички?"
                },
                {
                    "number": 29,
                    "text": "Исус отговори: Първата е: „Слушай, Израилю; Господ, нашият Бог, е един Господ;"
                },
                {
                    "number": 30,
                    "text": "да възлюбиш Господа, твоя Бог, с цялото си сърце, с цялата си душа, с всичкия си ум и с всичката си сила.“ида възлюбиш Господа, твоя Бог, с цялото си сърце, с цялата си душа, с всичкия си ум и с всичката си сила.“"
                },
                {
                    "number": 31,
                    "text": "„Да възлюбиш ближния си като себе си.“А ето втората, подобна на нея, заповед:„Да възлюбиш ближния си като себе си.“ Друга заповед, по-голяма от тези, няма."
                },
                {
                    "number": 32,
                    "text": "И книжникът Му каза: Превъзходно, Учителю! Ти право каза, че Бог е един; и няма друг освен Него;"
                },
                {
                    "number": 33,
                    "text": "и да Го обича човек от все сърце, с всичкия си разум и с всичката си сила, и да обича ближния си като себе си, това е много повече от всички всеизгаряния и жертви."
                },
                {
                    "number": 34,
                    "text": "Исус, като видя, че отговори разумно, му каза: Не си далеч от Божието царство. И никой вече не дръзна да Му задава въпроси."
                },
                {
                    "number": 35,
                    "text": "И когато поучаваше в храма, Исус заговори: Как така казват книжниците, че Христос е Давидов син?"
                },
                {
                    "number": 36,
                    "text": "Сам Давид каза чрез Святия Дух:„Каза Господ на Моя Господ:„Каза Господ на Моя Господ:Седи отдясно на Мене,Седи отдясно на Мене,докато положа враговете Тидокато положа враговете Тиза Твое подножие.“за Твое подножие.“"
                },
                {
                    "number": 37,
                    "text": "Сам Давид Го нарича Господ; тогава как ще е негов Син? И голямото множество Го слушаше с удоволствие."
                },
                {
                    "number": 38,
                    "text": "И в поучението Си казваше: Пазете се от книжниците, които обичат да ходят пременени и да приемат поздравите по пазарите"
                },
                {
                    "number": 39,
                    "text": "и първите столове по синагогите, и първите места при угощенията;"
                },
                {
                    "number": 40,
                    "text": "тези, които изпояждат домовете на вдовиците, даже когато за показ принасят дълги молитви. Тези ще получат по-тежко осъждение."
                },
                {
                    "number": 41,
                    "text": "И като седна Исус срещу съкровищницата, гледаше как народът пуска пари в съкровищницата; и мнозина богаташи пускаха много."
                },
                {
                    "number": 42,
                    "text": "А една бедна вдовица дойде и пусна две лепти, т. е. един кодрант."
                },
                {
                    "number": 43,
                    "text": "И повика учениците Си и им каза: Истина ви казвам, тази бедна вдовица пусна повече от всички, които пускат в съкровищницата;"
                },
                {
                    "number": 44,
                    "text": "защото те всички пускат от излишъка си, а тя от немотията си пусна всичко, което имаше – целия си имот."
                }
            ]
        },
        {
            "number": 13,
            "verses": [
                {
                    "number": 1,
                    "text": "Когато излизаше от храма, един от Неговите ученици Му каза: Учителю, виж какви камъни и какви здания!"
                },
                {
                    "number": 2,
                    "text": "А Исус му каза: Виждаш ли тези големи здания? Тук няма да остане камък върху камък, който да не се срине."
                },
                {
                    "number": 3,
                    "text": "И когато седеше на Елеонския хълм срещу храма, Петър, Яков, Йоан и Андрей Го попитаха насаме:"
                },
                {
                    "number": 4,
                    "text": "Кажи ни, кога ще бъде това? И какво ще бъде знамението, когато всичко това предстои да се изпълни?"
                },
                {
                    "number": 5,
                    "text": "И Исус започна да им казва: Пазете се да не ви подмами някой."
                },
                {
                    "number": 6,
                    "text": "Мнозина ще дойдат в Мое име и ще кажат: Аз съм Христос, и ще подмамят мнозина."
                },
                {
                    "number": 7,
                    "text": "А когато чуете за войни и за военни слухове, не се смущавайте; това трябва да стане; но това не е свършекът."
                },
                {
                    "number": 8,
                    "text": "Защото народ ще се повдигне против народ и царство против царство. Ще има трусове на разни места, ще има глад; а тези неща са само начало на страданията."
                },
                {
                    "number": 9,
                    "text": "Но вие гледайте себе си, защото ще ви предадат на съдилища и в синагоги ще ви бият; и пред управители и царе ще застанете заради Мене, за да свидетелствате на тях."
                },
                {
                    "number": 10,
                    "text": "Обаче първо трябва да се проповядва благовестието на всички народи."
                },
                {
                    "number": 11,
                    "text": "А когато ви поведат, за да ви предадат, не се безпокойте предварително какво ще говорите; но каквото ви се даде в онзи час, това говорете! Защото не сте вие, които говорите, а Святият Дух."
                },
                {
                    "number": 12,
                    "text": "Брат брата ще предаде на смърт и баща – дете; и деца ще се повдигнат против родители и ще ги умъртвят."
                },
                {
                    "number": 13,
                    "text": "който устои до край, той ще бъде спасен.И ще бъдете мразени от всички заради Моето име; но който устои до край, той ще бъде спасен."
                },
                {
                    "number": 14,
                    "text": "И когато видите мерзостта, която докарва запустение, за която говори пророк Даниил, която стои там, където не трябва (който чете – нека разбира), тогава онези, които са в Юдея, нека бягат по планините;"
                },
                {
                    "number": 15,
                    "text": "и който е на покрива на къщата, да не слиза в къщата си, нито да влиза да вземе нещо от нея;"
                },
                {
                    "number": 16,
                    "text": "и който е на нивата, да не се връща назад да вземе дрехата си."
                },
                {
                    "number": 17,
                    "text": "А горко на бременните и на кърмачките през онези дни!"
                },
                {
                    "number": 18,
                    "text": "При това, молете се да не стане товапрез зимата;"
                },
                {
                    "number": 19,
                    "text": "защото през онези дни ще има такава скръб, каквато не е имало досега от началото на създанието, което Бог е създал, нито ще има такава."
                },
                {
                    "number": 20,
                    "text": "И ако Господ не съкратеше онези дни, не би се избавила нито една душа; но заради избраните, които Той избра, е съкратил дните."
                },
                {
                    "number": 21,
                    "text": "Тогава, ако ви каже някой: Ето, тук е Христос!, или: Ето там!, – не вярвайте;"
                },
                {
                    "number": 22,
                    "text": "защото ще се появят лъжехристи и лъжепророци, които ще покажат знамения и чудеса, за да подмамят, ако е възможно, и избраните."
                },
                {
                    "number": 23,
                    "text": "А вие внимавайте; ето, предсказах ви всичко."
                },
                {
                    "number": 24,
                    "text": "Но през онези дни, след онази скръб, слънцето ще потъмнее, луната няма да даде светлината си,"
                },
                {
                    "number": 25,
                    "text": "звездите ще падат от небето и силите, които са на небето, ще се разклатят."
                },
                {
                    "number": 26,
                    "text": "Тогава ще видят Човешкия Син, идещ на облаци с голяма сила и слава."
                },
                {
                    "number": 27,
                    "text": "И тогава ще изпрати ангелите Си и ще съберат избраните Му от четирите ветрища, от края на земята до края на небето."
                },
                {
                    "number": 28,
                    "text": "А научете притчата от смокинята: Когато клоните и? вече омекнат и развият листа, знаете, че е близо лятото;"
                },
                {
                    "number": 29,
                    "text": "също така и вие, когато видите, че става това, да знаете, че Той е близо при вратата."
                },
                {
                    "number": 30,
                    "text": "Истина ви казвам: Това поколение няма да премине, докато не се сбъдне всичко това."
                },
                {
                    "number": 31,
                    "text": "Небето и земята ще преминат, но Моите думи няма да преминат.Небето и земята ще преминат, но Моите думи няма да преминат."
                },
                {
                    "number": 32,
                    "text": "А за онзи ден или час никой не знае – нито ангелите на небесата, нито Синът, а само Отец."
                },
                {
                    "number": 33,
                    "text": "Внимавайте, бдете и се молете; защото не знаете кога ще настане времето."
                },
                {
                    "number": 34,
                    "text": "Понеже това ще бъде, както човек, който отиде в чужбина, като остави къщата си и даде власт на слугите си – на всеки отделна работа, а на вратаря заповяда да бди."
                },
                {
                    "number": 35,
                    "text": "Затова бдете (защото не знаете кога ще дойде господарят на къщата – вечерта ли или посред нощ, или когато пеят петлите, или сутринта),"
                },
                {
                    "number": 36,
                    "text": "да не би, като дойде неочаквано, да ви намери заспали."
                },
                {
                    "number": 37,
                    "text": "А каквото казвам на вас, на всички го казвам: Бдете!"
                }
            ]
        },
        {
            "number": 14,
            "verses": [
                {
                    "number": 1,
                    "text": "А след два дни щеше да бъде Пасхата и празникът на безквасните хлябове; и главните свещеници и книжниците търсеха случай да Го уловят с хитрост и да Го погубят."
                },
                {
                    "number": 2,
                    "text": "Защото си казваха: Да не стане на празника, за да не се надигне вълнение между народа."
                },
                {
                    "number": 3,
                    "text": "И когато Той беше във Витания и седеше на трапезата в къщата на Симон Прокажения, дойде една жена, която имаше алабастрен съд с миро от чист и скъпоценен нард; и като счупи съда, изля мирото на главата Му."
                },
                {
                    "number": 4,
                    "text": "А имаше някои, които негодуваха и говореха помежду си: Защо така се прахоса мирото?"
                },
                {
                    "number": 5,
                    "text": "Защото това миро можеше да се продаде за повече от триста динария и парите да се раздадат на сиромасите. И негодуваха против нея."
                },
                {
                    "number": 6,
                    "text": "Но Исус каза: Оставете я. Защо и? досаждате? Тя извърши добро дело за Мене."
                },
                {
                    "number": 7,
                    "text": "Защото сиромасите всякога са между вас и когато искате, можете да им направите добро; но Аз не винаги съм между вас."
                },
                {
                    "number": 8,
                    "text": "Тя извърши това, което можеше; предварително помаза тялото Ми за погребение."
                },
                {
                    "number": 9,
                    "text": "Истина ви казвам: Където и да се проповядва благовестието по целия свят, ще се разказва за неин спомен и за това, което тя направи."
                },
                {
                    "number": 10,
                    "text": "Тогава Юда Искариотски, онзи, който беше един от дванадесетте, отиде при главните свещеници, за да им Го предаде."
                },
                {
                    "number": 11,
                    "text": "Те, като чуха, се зарадваха и обещаха да му дадат пари. И той търсеше сгоден случай да Го предаде."
                },
                {
                    "number": 12,
                    "text": "А на първия ден на празника на безквасните хлябове, когато колеха жертви за Пасхата, учениците Му казаха: Къде искаш да отидем и приготвим, за да ядеш Пасхата?"
                },
                {
                    "number": 13,
                    "text": "И Той изпрати двама от учениците Си и им каза: Идете в града и ще ви срещне човек, който носи стомна с вода; вървете след него."
                },
                {
                    "number": 14,
                    "text": "И където влезе, кажете на стопанина на тази къща: Учителят каза: Къде е приготвената за Мене гостна стая, където ще ям Пасхата с учениците Си?"
                },
                {
                    "number": 15,
                    "text": "И той ще ви посочи една голяма горна стая, постлана и готова; там ни пригответе."
                },
                {
                    "number": 16,
                    "text": "И така, учениците излязоха и дойдоха в града; и намериха както беше им казал; и приготвиха Пасхата."
                },
                {
                    "number": 17,
                    "text": "След като се свечери, Той дойде с дванадесетте."
                },
                {
                    "number": 18,
                    "text": "И когато седяха на трапезата и ядяха, Исус каза: Истина ви казвам: Един от вас, който яде с Мене, ще Ме предаде."
                },
                {
                    "number": 19,
                    "text": "Те започнаха да скърбят и да Му казват един след друг: Да не съм аз?"
                },
                {
                    "number": 20,
                    "text": "А Той им каза: Един от дванадесетте е, който топи заедно с Мене в блюдото."
                },
                {
                    "number": 21,
                    "text": "Защото Човешкият Син отива, както е писано за Него; но горко на този човек, чрез когото Човешкият Син бива предаден! Добре би било за този човек, ако не бе се родил."
                },
                {
                    "number": 22,
                    "text": "Вземете яжте; това е Моето тяло.И когато ядяха, Исус взе хляб и като благослови, разчупи, даде им и каза: Вземете яжте; това е Моето тяло."
                },
                {
                    "number": 23,
                    "text": "Взе и чашата, благослови и им даде; и те всички пиха от нея."
                },
                {
                    "number": 24,
                    "text": "Това е Моята кръв на новия завет, която се пролива за мнозина.И им каза: Това е Моята кръв на новия завет, която се пролива за мнозина."
                },
                {
                    "number": 25,
                    "text": "Истина ви казвам, че вече няма да пия от плода на лозата до онзи ден, когато ще го пия нов в Божието царство."
                },
                {
                    "number": 26,
                    "text": "И като изпяха химн, излязоха на Елеонския хълм."
                },
                {
                    "number": 27,
                    "text": "И Исус им каза: „Ще поразя пастира и овцете ще се разпръснат.“Вие всички ще се съблазните поради Мене тази нощ; защото е писано: „Ще поразя пастира и овцете ще се разпръснат.“"
                },
                {
                    "number": 28,
                    "text": "А след възкресението Си ще отида преди вас в Галилея."
                },
                {
                    "number": 29,
                    "text": "А Петър Му каза: Дори и всички да се съблазнят, аз обаче няма."
                },
                {
                    "number": 30,
                    "text": "Исус му каза: Истина ти казвам, че днес, тази нощ, преди петелът да изпее два пъти, ти три пъти ще се отречеш от Мен."
                },
                {
                    "number": 31,
                    "text": "А той още по-разпалено говореше: Ако стане нужда и да умра с Тебе, пак няма да се отрека от Тебе. Същото казаха и другите."
                },
                {
                    "number": 32,
                    "text": "Отидоха на едно място, наречено Гетсимания; и Той каза на учениците Си: Стойте тук, докато се помоля."
                },
                {
                    "number": 33,
                    "text": "И взе със Себе Си Петър, Яков и Йоан; и започна да се ужасява и измъчва."
                },
                {
                    "number": 34,
                    "text": "И им каза: Душата Ми е прескръбна до смърт; постойте тук и бдете."
                },
                {
                    "number": 35,
                    "text": "И като отиде малко напред, падна на земята; и се молеше, ако е възможно, да Го отмине този час, като казваше:"
                },
                {
                    "number": 36,
                    "text": "Авва, Отче, за Тебе всичко е възможно; отмини Ме с тази чаша; не обаче както Аз искам, но както Тиискаш.Авва, Отче, за Тебе всичко е възможно; отмини Ме с тази чаша; не обаче както Аз искам, но както Тиискаш."
                },
                {
                    "number": 37,
                    "text": "И дойде, намери ги заспали; и каза на Петър: Симоне, спиш ли? Не можа ли един час да бдиш?"
                },
                {
                    "number": 38,
                    "text": "Бдете и се молете, за да не паднете в изкушение. Духът е бодър, а тялото – немощно.Бдете и се молете, за да не паднете в изкушение. Духът е бодър, а тялото – немощно."
                },
                {
                    "number": 39,
                    "text": "И пак отиде и се помоли, като каза същите думи."
                },
                {
                    "number": 40,
                    "text": "И като дойде пак, намери ги заспали, защото очите им бяха натежали; и не знаеха какво да Му отговорят."
                },
                {
                    "number": 41,
                    "text": "И дойде трети път и им каза: Още ли спите и почивате? Достатъчно! Дойде часът! Ето, Човешкият Син бива предаден в ръцете на грешниците."
                },
                {
                    "number": 42,
                    "text": "Станете да вървим; ето, приближи се онзи, който Ме предава."
                },
                {
                    "number": 43,
                    "text": "И веднага, докато Той говореше, дойде Юда, един от дванадесетте, и с него едно множество с мечове и сопи, изпратени от главните свещеници, книжниците и старейшините."
                },
                {
                    "number": 44,
                    "text": "А онзи, който Го предаваше, беше им дал знак, като каза: Когото целуна за поздрав – Той е; хванете Го и Го заведете, като Го пазите здраво."
                },
                {
                    "number": 45,
                    "text": "И когато дойде, веднага се приближи до Него и каза: Учителю! И Го целуна."
                },
                {
                    "number": 46,
                    "text": "И те сложиха ръце на Него и Го хванаха."
                },
                {
                    "number": 47,
                    "text": "А един от стоящите там измъкна меча си, удари слугата на първосвещеника и му отсече ухото."
                },
                {
                    "number": 48,
                    "text": "Исус заговори и им каза: Като срещу разбойник ли сте излезли с мечове и сопи да Ме уловите?"
                },
                {
                    "number": 49,
                    "text": "Всеки ден бях при вас и поучавах в храма, и не Ме хванахте; но това стана, за да се сбъднат Писанията."
                },
                {
                    "number": 50,
                    "text": "Тогава всички Го оставиха и се разбягаха."
                },
                {
                    "number": 51,
                    "text": "И един младеж Го следваше, обвит с плащеница на голо; и те го хванаха."
                },
                {
                    "number": 52,
                    "text": "А той, като остави плащеницата, избяга гол."
                },
                {
                    "number": 53,
                    "text": "И заведоха Исус при първосвещеника, при когото се събраха и всички главни свещеници, и старейшините, и книжниците."
                },
                {
                    "number": 54,
                    "text": "А Петър Го беше следвал отдалеч до вътре в двора на първосвещеника и седеше заедно със слугите, и се грееше на огъня."
                },
                {
                    "number": 55,
                    "text": "И главните свещеници и целият Синедрион търсеха свидетелство против Исус, за да Го предадат на смърт, но не намериха."
                },
                {
                    "number": 56,
                    "text": "Защото мнозина лъжесвидетелстваха против Него, но свидетелствата им се различаваха."
                },
                {
                    "number": 57,
                    "text": "После някои станаха и лъжесвидетелстваха против Него, като казаха:"
                },
                {
                    "number": 58,
                    "text": "Ние Го чухме да казва: Аз ще разруша този ръкотворен храм и за три дни ще съградя друг, неръкотворен."
                },
                {
                    "number": 59,
                    "text": "Но и в това свидетелствата им се различаваха."
                },
                {
                    "number": 60,
                    "text": "Тогава първосвещеникът се изправи насред Синедриона и попита Исус: Нищо ли не отговаряш? Какво свидетелстват тези против Теб?"
                },
                {
                    "number": 61,
                    "text": "А Той мълчеше и не отговори нищо. Първосвещеникът пак Го попита: Ти ли си Христос, Син на Благословения?"
                },
                {
                    "number": 62,
                    "text": "Аз съм; и ще видите Човешкия Син, седящ отдясно на ВсесилнияА Исус каза: Аз съм; и ще видите Човешкия Син, седящ отдясно на Всесилнияи идещ с небесните облаци.и идещ с небесните облаци."
                },
                {
                    "number": 63,
                    "text": "Тогава първосвещеникът раздра дрехите си и каза: Каква нужда имаме вече от свидетели?"
                },
                {
                    "number": 64,
                    "text": "Чухте богохулството; как ви се вижда? И те всички Го осъдиха, че заслужава смъртно наказание."
                },
                {
                    "number": 65,
                    "text": "И някои започнаха да Го заплюват, да Му закриват лицето, да Го блъскат и да Му казват: Познай! И служителите, като Го хванаха, Му удряха плесници."
                },
                {
                    "number": 66,
                    "text": "И когато Петър беше долу, на двора, дойде една от слугините на първосвещеника;"
                },
                {
                    "number": 67,
                    "text": "и като видя Петър, че се грее, вгледа се в него и каза: И ти беше с Исус Назарянина."
                },
                {
                    "number": 68,
                    "text": "А той се отрече и каза: Нито зная, нито разбирам какво говориш. И излезе вън в преддверието и петелът пропя."
                },
                {
                    "number": 69,
                    "text": "Но слугинята го видя и пак започна да казва на стоящите там: Този е от тях."
                },
                {
                    "number": 70,
                    "text": "А той пак се отрече. След малко стоящите там пак казаха на Петър: Наистина си от тях, защото си галилеянин и говорът те издава."
                },
                {
                    "number": 71,
                    "text": "А той започна да проклина и да се кълне: Не познавам Този човек, за Когото говорите."
                },
                {
                    "number": 72,
                    "text": "И начаса петелът пропя втори път. И Петър си спомни думите, които Исус му беше казал: Преди петелът да пропее два пъти, три пъти ще се отречеш от Мен. И като се замисли за това, заплака."
                }
            ]
        },
        {
            "number": 15,
            "verses": [
                {
                    "number": 1,
                    "text": "И на сутринта главните свещеници със старейшините и книжниците и целият Синедрион незабавно свикаха съвещание и като вързаха Исус, отведоха Го и Го предадоха на Пилат."
                },
                {
                    "number": 2,
                    "text": "И Пилат Го попита: Ти ли си Юдейският Цар? А Той му отговори: Ти казваш."
                },
                {
                    "number": 3,
                    "text": "И главните свещеници Го обвиняваха в много неща."
                },
                {
                    "number": 4,
                    "text": "А Пилат пак Го попита: Нищо ли не отговаряш? Виж за колко неща Те обвиняват!"
                },
                {
                    "number": 5,
                    "text": "Но Исус вече нищо не отговори, така че Пилат се чудеше."
                },
                {
                    "number": 6,
                    "text": "А на всеки празник той им пускаше по един затворник, за когото отправеха прошение."
                },
                {
                    "number": 7,
                    "text": "А имаше един на име Варава, затворен заедно с онези бунтовници, които по време на бунта бяха извършили убийство."
                },
                {
                    "number": 8,
                    "text": "И народът се изкачи и започна да иска от Пилат да направи за тях, каквото имаше обичай да прави."
                },
                {
                    "number": 9,
                    "text": "А Пилат им отговори: Искате ли да ви пусна Юдейския Цар"
                },
                {
                    "number": 10,
                    "text": "(понеже видя, че главните свещеници от завист Го бяха предали)?"
                },
                {
                    "number": 11,
                    "text": "Но главните свещеници подбудиха народа да искат по-добре да им пусне Варава."
                },
                {
                    "number": 12,
                    "text": "Пилат пак им каза: Тогава какво да направя с Този, Когото наричате Юдейски Цар?"
                },
                {
                    "number": 13,
                    "text": "А те пак изкрещяха: Разпъни Го!"
                },
                {
                    "number": 14,
                    "text": "А Пилат им каза: Че какво зло е сторил? Но те още по-силно закрещяха: Разпъни Го!"
                },
                {
                    "number": 15,
                    "text": "Тогава Пилат, като искаше да угоди на народа, пусна им Варава, а Исус бичува и Го предаде на разпятие."
                },
                {
                    "number": 16,
                    "text": "Войниците Го заведоха вътре в двора, т. е. в преторията, и свикаха цялата дружина."
                },
                {
                    "number": 17,
                    "text": "И Му облякоха пурпурна мантия, сплетоха и венец от тръни и Го положиха на главата Му."
                },
                {
                    "number": 18,
                    "text": "И започнаха да Го поздравяват: Здравей, Царю Юдейски!"
                },
                {
                    "number": 19,
                    "text": "И Го удряха по главата с тръстикова пръчка, заплюваха Го и като коленичеха, кланяха Му се."
                },
                {
                    "number": 20,
                    "text": "След като Му се подиграха, съблякоха Му пурпурната мантия, облякоха Го в Неговите дрехи и Го изведоха навън да Го разпънат."
                },
                {
                    "number": 21,
                    "text": "И накараха да носи кръста Му някой си Симон Киринееца, баща на Александър и Руф, който минаваше на връщане от нива."
                },
                {
                    "number": 22,
                    "text": "И заведоха Исус на мястото Голгота, което значи Лобно място."
                },
                {
                    "number": 23,
                    "text": "И Му дадоха вино, смесено със смирна, но Той не прие."
                },
                {
                    "number": 24,
                    "text": "След като Го разпънаха, си разделиха дрехите Му и хвърлиха жребий за тях, кой какво да вземе."
                },
                {
                    "number": 25,
                    "text": "А беше третият час, когато Го разпънаха."
                },
                {
                    "number": 26,
                    "text": "А надписът на обвинението Му беше написан така:Юдейският Цар."
                },
                {
                    "number": 27,
                    "text": "И с Него разпънаха двама разбойника, един от дясната Му страна и един от лявата Му страна."
                },
                {
                    "number": 28,
                    "text": "И се изпълни Писанието, което казва: „И към беззаконниците беше причислен.“"
                },
                {
                    "number": 29,
                    "text": "И които минаваха оттам, Го хулеха, като клатеха глави и казваха: Уха! Ти, Който разрушаваш храма и за три дни пак го съграждаш,"
                },
                {
                    "number": 30,
                    "text": "спаси Себе Си и слез от кръста!"
                },
                {
                    "number": 31,
                    "text": "Подобно и главните свещеници с книжниците Му се подиграваха, като казваха помежду си: Други е избавил, а пък Себе Си не може да избави!"
                },
                {
                    "number": 32,
                    "text": "Нека Христос, Израилевият Цар, слезе сега от кръста, за да видим и да повярваме. И разпънатите с него Го ругаеха."
                },
                {
                    "number": 33,
                    "text": "А на шестия час настана тъмнина по цялата земя и продължи до деветия час."
                },
                {
                    "number": 34,
                    "text": "И на деветия час Исус извика със силен глас: Елои, Елои, лама савахтани?Елои, Елои, лама савахтани?, което значи: Боже Мой, Боже Мой, защо си Ме оставил?Боже Мой, Боже Мой, защо си Ме оставил?"
                },
                {
                    "number": 35,
                    "text": "И някои от стоящите там, като чуха, казаха: Ето, вика Илия."
                },
                {
                    "number": 36,
                    "text": "И един изтича, натопи гъба в оцет, надяна я на тръстикова пръчка и Му даде да пие, като казваше: Оставете Го! Да видим дали ще дойде Илия да Го снеме."
                },
                {
                    "number": 37,
                    "text": "А Исус, като нададе силен вик, издъхна."
                },
                {
                    "number": 38,
                    "text": "И завесата на храма се раздра на две, от горе до долу."
                },
                {
                    "number": 39,
                    "text": "А стотникът, който стоеше срещу Него, като видя, че така извика и издъхна, каза: Наистина Този човек беше Божий Син."
                },
                {
                    "number": 40,
                    "text": "Имаше още и жени, които гледаха отдалеч, между които бяха и Мария Магдалена и Мария, майката на малкия Яков и на Йосия, и Саломия;"
                },
                {
                    "number": 41,
                    "text": "които, когато беше в Галилея, вървяха след Исус и Му служеха; имаше и много други жени, които бяха дошли с Него в Йерусалим."
                },
                {
                    "number": 42,
                    "text": "И когато вече се свечери, понеже беше Денят на Приготовлението, т. е. преди събота,"
                },
                {
                    "number": 43,
                    "text": "дойде Йосиф от Ариматея, един почтен съветник, който и сам очакваше Божието царство, и се осмели да влезе при Пилат и да поиска тялото на Исус."
                },
                {
                    "number": 44,
                    "text": "А Пилат се учуди, че вече е умрял, и като повика стотника, попита го дали е мъртъв от дълго време."
                },
                {
                    "number": 45,
                    "text": "И като разбра от стотника, отстъпи тялото на Йосиф."
                },
                {
                    "number": 46,
                    "text": "И той купи плащеница и като Го сне, обви Го в плащеницата и Го положи в гроб, който беше изсечен в скала, и сложи камък върху гробната врата."
                },
                {
                    "number": 47,
                    "text": "А Мария Магдалена и Мария, Йосиевата майка, гледаха къде Го полагат."
                }
            ]
        },
        {
            "number": 16,
            "verses": [
                {
                    "number": 1,
                    "text": "А когато се мина съботата, Мария Магдалена, Мария, майката на Яков, и Саломия купиха благоуханни масла, за да отидат и Го помажат."
                },
                {
                    "number": 2,
                    "text": "И в първия ден на седмицата дойдоха на гроба много рано, когато изгря слънцето."
                },
                {
                    "number": 3,
                    "text": "И говореха помежду си: Кой ще ни отвали камъка от гробната врата? Защото беше твърде голям."
                },
                {
                    "number": 4,
                    "text": "А като повдигнаха очи, видяха, че камъкът беше отвален."
                },
                {
                    "number": 5,
                    "text": "И като влязоха в гроба, видяха, че един юноша седеше отдясно, облечен в дълга бяла дреха, и много се уплашиха."
                },
                {
                    "number": 6,
                    "text": "А той им каза: Не се плашете; вие търсите Исус Назарянина, Разпънатия. Той възкръсна! Няма Го тук; ето мястото, където Го положиха."
                },
                {
                    "number": 7,
                    "text": "Но идете, кажете на учениците Му и на Петър, че Той отива преди вас в Галилея; там ще Го видите, както ви каза."
                },
                {
                    "number": 8,
                    "text": "И те излязоха и побегнаха от гроба, понеже трепет и ужас ги бяха обзели; и на никого нищо не казаха, защото се бояха."
                },
                {
                    "number": 9,
                    "text": "И като възкръсна рано в първия ден на седмицата, Исус се яви първо на Мария Магдалена, от която беше изгонил седем зли духа."
                },
                {
                    "number": 10,
                    "text": "Тя отиде и извести на тези, които Го бяха придружавали, които Го жалееха и плачеха."
                },
                {
                    "number": 11,
                    "text": "Но те, като чуха, че бил жив и че тя Го видяла, не повярваха."
                },
                {
                    "number": 12,
                    "text": "След това Исус се яви в друг образ на двама от тях, когато вървяха, като отиваха в едно село."
                },
                {
                    "number": 13,
                    "text": "И те отидоха и известиха на другите; но и на тях не повярваха."
                },
                {
                    "number": 14,
                    "text": "После се яви на самите единадесет ученика, когато бяха на трапезата, и ги смъмра за неверието и коравосърдечието им, защото не повярваха на тези, които Го бяха видели възкръснал."
                },
                {
                    "number": 15,
                    "text": "И Исус им каза: Идете по целия свят и проповядвайте благовестието на всяко създание.Идете по целия свят и проповядвайте благовестието на всяко създание."
                },
                {
                    "number": 16,
                    "text": "Който повярва и се кръсти, ще бъде спасен; а който не повярва, ще бъде осъден.Който повярва и се кръсти, ще бъде спасен; а който не повярва, ще бъде осъден."
                },
                {
                    "number": 17,
                    "text": "И тези знамения ще придружават повярвалите: в Мое име бесове ще изгонват; нови езици ще говорят;"
                },
                {
                    "number": 18,
                    "text": "змии ще хващат; а ако изпият нещо смъртоносно, то никак няма да ги повреди; на болни ще полагат ръце и те ще оздравяват."
                },
                {
                    "number": 19,
                    "text": "И така, след като им говори?, Господ Исус се възнесе на небето и седна отдясно на Бога."
                },
                {
                    "number": 20,
                    "text": "А те изязоха и проповядваха навсякъде, като Господ им съдействаше и потвърждаваше словото със знаменията, които ги придружаваха."
                }
            ]
        }
    ]
}