{
    "name": "luke",
    "title": "Лука",
    "chapters": [
        {
            "number": 1,
            "verses": [
                {
                    "number": 1,
                    "text": "Понеже мнозина предприеха да съчинят повест за съвършено потвърдените между нас събития,"
                },
                {
                    "number": 2,
                    "text": "както ни ги предадоха онези, които отначало са били очевидци и служители на словото,"
                },
                {
                    "number": 3,
                    "text": "видя се добре и на мене, който изследвах подробно всичко отначало, да ти пиша наред за това, почтени Теофиле,"
                },
                {
                    "number": 4,
                    "text": "за да познаеш достоверността на това, в което си бил поучаван."
                },
                {
                    "number": 5,
                    "text": "В дните на Юдейския цар Ирод имаше един свещеник от Авиевия отряд на име Захария; и жена му беше от Аароновите потомци и се казваше Елисавета."
                },
                {
                    "number": 6,
                    "text": "Те и двамата бяха праведни пред Бога, като ходеха непорочно във всички Господни заповеди и наредби."
                },
                {
                    "number": 7,
                    "text": "Но нямаха дете, понеже Елисавета беше бездетна, а и двамата бяха в напреднала възраст."
                },
                {
                    "number": 8,
                    "text": "И той, като свещенодействаше пред Бога по реда на своя отряд,"
                },
                {
                    "number": 9,
                    "text": "по обичая на свещеничеството, на него се падна по жребий да влезе в Господния храм и да кади."
                },
                {
                    "number": 10,
                    "text": "И в часа на каденето цялото множество народ се молеше отвън."
                },
                {
                    "number": 11,
                    "text": "Тогава му се яви ангел от Господа, който стоеше отдясно на кадилния олтар."
                },
                {
                    "number": 12,
                    "text": "И Захария, като го видя, смути се и страх го обзе."
                },
                {
                    "number": 13,
                    "text": "Но ангелът му каза: Не бой се, Захария, защото твоята молитва е чута и жена ти Елисавета ще ти роди син, когото ще наречеш Йоан."
                },
                {
                    "number": 14,
                    "text": "Той ще ти бъде за радост и веселие; и мнозина ще се зарадват за неговото раждане."
                },
                {
                    "number": 15,
                    "text": "Защото ще бъде велик пред Господа; вино и сикера няма да пие; и ще се изпълни със Святия Дух още от майчината си утроба."
                },
                {
                    "number": 16,
                    "text": "И ще обърне мнозина от израилтяните към Господа, техния Бог."
                },
                {
                    "number": 17,
                    "text": "Той ще върви пред Него в духа и силата на Илия, за да обърне сърцата на бащите към децата и непокорните към мъдростта на праведните, да приготви за Господа благоразположен народ."
                },
                {
                    "number": 18,
                    "text": "А Захария каза на ангела: Как ще се уверя в това, защото аз съм стар, а и жена ми е в напреднала възраст?"
                },
                {
                    "number": 19,
                    "text": "Ангелът му отговори: Аз съм Гавриил, който стои пред Бога, и съм изпратен да ти говоря и да ти благовестя това."
                },
                {
                    "number": 20,
                    "text": "И, ето, ще млъкнеш и няма да можеш да говориш до деня, когато ще се сбъдне това, защото не повярва на думите ми, които ще се изпълнят своевременно."
                },
                {
                    "number": 21,
                    "text": "И народът чакаше Захария и се чудеше, че се бави в храма."
                },
                {
                    "number": 22,
                    "text": "А когато излезе, той не можеше да проговори; и те разбраха, че е видял видение в храма, защото той им правеше знаци и оставаше ням."
                },
                {
                    "number": 23,
                    "text": "И като изтекоха дните на службата му в храма, той си отиде у дома."
                },
                {
                    "number": 24,
                    "text": "А след тези дни жена му Елисавета зачена; и се криеше пет месеца, като казваше:"
                },
                {
                    "number": 25,
                    "text": "Така ми стори Господ в дните, когато погледна милостиво, за да отнеме от човеците причината да ме укоряват."
                },
                {
                    "number": 26,
                    "text": "А в шестия месец ангел Гавриил бе изпратен от Бога в галилейския град, наречен Назарет,"
                },
                {
                    "number": 27,
                    "text": "при една девица, сгодена за мъж на име Йосиф, от Давидовия дом; а името на девицата бе Мария."
                },
                {
                    "number": 28,
                    "text": "И като дойде ангелът при нея, каза: Здравей, благодатна! Господ е с тебе; благословена си ти между жените."
                },
                {
                    "number": 29,
                    "text": "А тя много се смути от думите му и си размишляваше какъв ли ще е този поздрав."
                },
                {
                    "number": 30,
                    "text": "И ангелът каза: Не бой се, Мария, защото си придобила Божието благоволение."
                },
                {
                    "number": 31,
                    "text": "И, ето, ще заченеш в утробата си и ще родиш Син, Когото ще наречеш Исус."
                },
                {
                    "number": 32,
                    "text": "Той ще бъде велик и ще бъде наречен Син на Всевишния; и Господ Бог ще Му даде престола на баща Му Давид."
                },
                {
                    "number": 33,
                    "text": "Ще царува над Якововия дом до века; и царството Му няма да има край."
                },
                {
                    "number": 34,
                    "text": "А Мария каза на ангела: Как ще стане това, тъй като мъж не познавам?"
                },
                {
                    "number": 35,
                    "text": "И ангелът отговори: Святият Дух ще дойде върху теб и силата на Всевишния ще те осени; затова и Святият, Който ще се роди от тебе, ще се нарече Божий Син."
                },
                {
                    "number": 36,
                    "text": "И, ето, твоята сродница Елисавета, и тя в старините си е заченала син; и това е шестият месец за нея, за която се казваше, че е бездетна."
                },
                {
                    "number": 37,
                    "text": "Защото за Бога няма нищо невъзможно."
                },
                {
                    "number": 38,
                    "text": "И Мария каза: Ето Господнята слугиня пред тебе; нека ми бъде според твоите думи. И ангелът си отиде от нея."
                },
                {
                    "number": 39,
                    "text": "През тези дни Мария стана и отиде бързо към хълмистата страна, в един Юдейски град,"
                },
                {
                    "number": 40,
                    "text": "и влезе в Захариевата къща, и поздрави Елисавета."
                },
                {
                    "number": 41,
                    "text": "И щом Елисавета чу поздрава на Мария, младенецът заигра в утробата; и Елисавета се изпълни със Святия Дух"
                },
                {
                    "number": 42,
                    "text": "и след като извика със силен глас, каза: Благословена си ти между жените и благословен е плодът на твоята утроба!"
                },
                {
                    "number": 43,
                    "text": "И откъде ми е тази чест, да дойде при мене майката на моя Господ?"
                },
                {
                    "number": 44,
                    "text": "Защото, ето, щом стигна гласът на твоя поздрав до ушите ми, младенецът заигра радостно в утробата ми."
                },
                {
                    "number": 45,
                    "text": "И блажена е тази, която е повярвала, че ще се сбъдне казаното от Господа."
                },
                {
                    "number": 46,
                    "text": "И Мария каза:Величае душата ми Господа"
                },
                {
                    "number": 47,
                    "text": "и зарадва се духът ми в Бога, Спасителя мой."
                },
                {
                    "number": 48,
                    "text": "Защото погледна милостиво на ниското положение на слугинята Си;и, ето, отсега ще ме облажават всички родове."
                },
                {
                    "number": 49,
                    "text": "Защото Всемогъщият извърши за мене велики дела;и свято е Неговото име."
                },
                {
                    "number": 50,
                    "text": "И от родове в родовеНеговата милосте върху онези, които се боят от Него."
                },
                {
                    "number": 51,
                    "text": "Извърши силни дела със Своята ръка;разпръсна онези, които са горделиви в мислите на сърцето си."
                },
                {
                    "number": 52,
                    "text": "Свали владетели от престолите ими издигна смирени."
                },
                {
                    "number": 53,
                    "text": "Гладните напълни с блага,а богатите отпрати празни."
                },
                {
                    "number": 54,
                    "text": "Помогна на слугата Си Израил,за да напомни да покаже Своята милост"
                },
                {
                    "number": 55,
                    "text": "(както беше говорил на бащите ни)към Авраам и към неговото потомство до века."
                },
                {
                    "number": 56,
                    "text": "А Мария, като преседя при нея около три месеца, се върна у дома си."
                },
                {
                    "number": 57,
                    "text": "А на Елисавета дойде времето да роди; и тя роди син."
                },
                {
                    "number": 58,
                    "text": "И като чуха съседите и роднините, че Господ показал към нея велика милост, се радваха с нея."
                },
                {
                    "number": 59,
                    "text": "И на осмия ден дойдоха да обрежат детенцето; и щяха да го нарекат Захария, по името на баща му."
                },
                {
                    "number": 60,
                    "text": "Но майка му каза: Не, ще се нарече Йоан."
                },
                {
                    "number": 61,
                    "text": "Казаха: Няма никой в рода ти, който се нарича с това име."
                },
                {
                    "number": 62,
                    "text": "И запитаха баща му със знаци как би искал той да го нарекат."
                },
                {
                    "number": 63,
                    "text": "А той поиска дъсчица и написа тези думи: Йоан му е името. И те всички се зачудиха."
                },
                {
                    "number": 64,
                    "text": "И начаса устата му се отвори и езикът му се развърза, и той проговори и благославяше Бога."
                },
                {
                    "number": 65,
                    "text": "И страх обзе всичките им съседи; и за всичко това се говореше по цялата хълмиста страна на Юдея."
                },
                {
                    "number": 66,
                    "text": "И всички, като чуха, пазеха това в сърцата си, като казваха: Какво ли ще бъде това дете? Защото Господнята ръка беше с него."
                },
                {
                    "number": 67,
                    "text": "Тогава баща му Захария се изпълни със Святия Дух и пророкува, като казваше:"
                },
                {
                    "number": 68,
                    "text": "Благословен Господ, Израилевият Бог,защото посети Своя народ и извърши изкупление за него."
                },
                {
                    "number": 69,
                    "text": "И издигна рог на спасение за насв дома на слугата Си Давид"
                },
                {
                    "number": 70,
                    "text": "(както е говорил чрез устата на святите Си пророци от вековете),"
                },
                {
                    "number": 71,
                    "text": "избавление от неприятелите ни и от ръката на всички, които ни мразят,"
                },
                {
                    "number": 72,
                    "text": "за да покаже милост към бащите нии да спомни святия Свой завет,"
                },
                {
                    "number": 73,
                    "text": "клетвата, с която се закле на баща ни Авраам:"
                },
                {
                    "number": 74,
                    "text": "да даде на нас, освободени от ръката на неприятелите ни,да Му служим без страх,"
                },
                {
                    "number": 75,
                    "text": "в святост и правда пред Него, през всичките си дни."
                },
                {
                    "number": 76,
                    "text": "Да! И ти, детенце, пророк на Всевишния ще се наречеш; защото ще вървиш пред Господа, за да приготвиш пътищата за Него."
                },
                {
                    "number": 77,
                    "text": "За да дадеш на Неговия народ да познае спасениечрез прощаване греховете им,"
                },
                {
                    "number": 78,
                    "text": "поради съкровеното милосърдие на нашия Бог,с което ще ни посети зора отгоре,"
                },
                {
                    "number": 79,
                    "text": "за да осияе седящите в тъмнина и в смъртна сянка;така че да насочи стъпките ни в пътя на мира."
                },
                {
                    "number": 80,
                    "text": "А детенцето растеше и крепнеше по дух; и беше в пустинята до деня, когато се яви на Израил."
                }
            ]
        },
        {
            "number": 2,
            "verses": [
                {
                    "number": 1,
                    "text": "А в онези дни излезе заповед от Цезаря Август да се извърши преброяване по цялата земя."
                },
                {
                    "number": 2,
                    "text": "Това беше първото преброяване, откакто Квириний управляваше Сирия."
                },
                {
                    "number": 3,
                    "text": "И всички отиваха да се записват, всеки в своя град."
                },
                {
                    "number": 4,
                    "text": "И така, отиде и Йосиф от Галилея, от град Назарет, в Юдея, в Давидовия град, който се нарича Витлеем (понеже той беше от дома и рода на Давид),"
                },
                {
                    "number": 5,
                    "text": "за да се запише с Мария, която беше сгодена за него и беше непразна."
                },
                {
                    "number": 6,
                    "text": "И когато бяха там, дойде време да роди."
                },
                {
                    "number": 7,
                    "text": "И роди първородния си Син, пови Го и Го положи в ясли, защото нямаше място за тях в гостилницата."
                },
                {
                    "number": 8,
                    "text": "А на същото място имаше овчари, които живееха в полето и стояха на нощна стража около стадото си."
                },
                {
                    "number": 9,
                    "text": "И ангел от Господа застана пред тях и Господнята слава ги осия; и те се изплашиха много."
                },
                {
                    "number": 10,
                    "text": "Но ангелът им каза: Не бойте се, защото, ето, благовестявам ви голяма радост, която ще бъде за всички човеци."
                },
                {
                    "number": 11,
                    "text": "Защото днес ви се роди в Давидовия град Спасител, Който е ХристосГоспод."
                },
                {
                    "number": 12,
                    "text": "И това ще ви бъде знакът – ще намерите Младенец, повит и лежащ в ясли."
                },
                {
                    "number": 13,
                    "text": "И внезапно заедно с ангела се яви множество небесно войнство, което хвалеше Бога с думите:"
                },
                {
                    "number": 14,
                    "text": "Слава на Бога във висините.И на земята мир между човеците, в които е Неговото благоволение."
                },
                {
                    "number": 15,
                    "text": "Щом ангелите си отидоха от тях на небето, овчарите си казаха един на друг: Нека отидем тогава във Витлеем, за да видим това, което е станало, както Господ ни изяви."
                },
                {
                    "number": 16,
                    "text": "И дойдоха бързо и намериха Мария и Йосиф, и Младенеца, Който лежеше в яслите."
                },
                {
                    "number": 17,
                    "text": "И като видяха, разказаха онова, което им беше известено за това Детенце."
                },
                {
                    "number": 18,
                    "text": "И всички, които чуха, се учудиха на това, което овчарите им казаха."
                },
                {
                    "number": 19,
                    "text": "А Мария пазеше всички тези думи и размишляваше за тях в сърцето си."
                },
                {
                    "number": 20,
                    "text": "И овчарите се върнаха, като славеха и хвалеха Бога за всичко, което бяха чули и видели, според както им беше казано."
                },
                {
                    "number": 21,
                    "text": "След като се навършиха осем дни и трябваше да обрежат Детенцето, дадоха Му името Исус, както беше наречено от ангела, преди да е било заченато в утробата."
                },
                {
                    "number": 22,
                    "text": "Като се навършиха и дните за очистването им според Моисеевия закон, занесоха Го в Йерусалим, за да Го представят пред Господа"
                },
                {
                    "number": 23,
                    "text": "(както е писано в Господния закон, че „всяко първородно дете от мъжки пол ще бъде посветено на Господа“)"
                },
                {
                    "number": 24,
                    "text": "и да принесат жертва „две гургулици и две гълъбчета“, според казаното в Господния закон."
                },
                {
                    "number": 25,
                    "text": "И, ето, имаше в Йерусалим един човек на име Симеон; и този човек беше праведен и благочестив и чакаше утехата на Израил; и Святият Дух беше на него."
                },
                {
                    "number": 26,
                    "text": "На него беше открито от Святия Дух, че няма да види смърт, докато не види Господния Помазаник."
                },
                {
                    "number": 27,
                    "text": "И по внушението на Духа той дойде в храма; и когато родителите внесоха Детенцето Исус, за да направят за Него по разпоредбата на закона,"
                },
                {
                    "number": 28,
                    "text": "той Го взе на ръцете си и благослови Бога:"
                },
                {
                    "number": 29,
                    "text": "Сега отпускаш, Владико, слугата Си в мир, според Своята дума."
                },
                {
                    "number": 30,
                    "text": "Защото очите ми видяха спасението,"
                },
                {
                    "number": 31,
                    "text": "което си приготвил пред лицето на всички народи,"
                },
                {
                    "number": 32,
                    "text": "светлина, която да просвещава народите,и слава на Твоя народ Израил."
                },
                {
                    "number": 33,
                    "text": "А баща Му и майка Му се чудеха на това, което се говореше за Него."
                },
                {
                    "number": 34,
                    "text": "И Симеон ги благослови и каза на майка Му Мария: Ето, това Детенце е поставено за падане и ставане на мнозина в Израил и за белег, против който ще се говори."
                },
                {
                    "number": 35,
                    "text": "Да! И на самата тебе меч ще прониже душата ти, за да се открият помислите на много сърца."
                },
                {
                    "number": 36,
                    "text": "Имаше и една пророчица Анна, дъщеря на Фануил, от Асировото племе (тя беше в много напреднала възраст, като беше живяла с мъжа си седем години след девството си"
                },
                {
                    "number": 37,
                    "text": "и сега вдовица на около осемдесет и четири години), не се отделяше от храма, служейки на Бога с пост и молитва денем и нощем."
                },
                {
                    "number": 38,
                    "text": "И тя, като се приближи в същия час, благодареше на Бога и говореше за Него на всички, които очакваха освобождението на Йерусалим."
                },
                {
                    "number": 39,
                    "text": "И като свършиха всичко, което беше според Господния закон, върнаха се в Галилея, в града си Назарет."
                },
                {
                    "number": 40,
                    "text": "А Детенцето растеше, крепнеше и се изпълваше с мъдрост; и Божията благодат беше на Него."
                },
                {
                    "number": 41,
                    "text": "И родителите Му ходеха всяка година в Йерусалим за празника на Пасхата."
                },
                {
                    "number": 42,
                    "text": "И когато Той беше на дванадесет години, като отидоха според обичая на празника"
                },
                {
                    "number": 43,
                    "text": "и като изкараха дните и се връщаха, Момчето Исус остана в Йерусалим, без да знаят родителите Му."
                },
                {
                    "number": 44,
                    "text": "А те, понеже мислеха, че Той е с дружината от поклонници, изминаха един ден път, като Го търсиха между роднините и познатите си."
                },
                {
                    "number": 45,
                    "text": "И като не Го намериха, върнаха се в Йерусалим и Го търсеха."
                },
                {
                    "number": 46,
                    "text": "И след три дни Го намериха в храма, седнал между законоучителите, че ги слушаше и им задаваше въпроси."
                },
                {
                    "number": 47,
                    "text": "А всички, които Го слушаха, се учудваха на разума Му и на отговорите Му."
                },
                {
                    "number": 48,
                    "text": "И като Го видяха, смаяха се; и майка Му Му каза: Синко, защо постъпи така с нас? Ето, баща Ти и аз наскърбени Те търсихме."
                },
                {
                    "number": 49,
                    "text": "А Той им каза: Защо Ме търсите? Не знаете ли, че трябва да бъда на разположение на Своя Отец?"
                },
                {
                    "number": 50,
                    "text": "А те не разбраха думите, които им каза."
                },
                {
                    "number": 51,
                    "text": "И Той слезе с тях и дойде в Назарет, и им се покоряваше. А майка Му пазеше всички тези неща в сърцето си."
                },
                {
                    "number": 52,
                    "text": "А Исус напредваше в мъдрост, в ръст и в благоволение пред Бога и човеците."
                }
            ]
        },
        {
            "number": 3,
            "verses": [
                {
                    "number": 1,
                    "text": "В петнадесетата година от царуването на Цезаря Тиберий, когато Пилат Понтий беше управител на Юдея, а Ирод – четвъртовластник в Галилея, и брат му Филип – четвъртовластник в Итурейската и Трахонитската област, и Лисаний – четвъртовластник в Авилиния,"
                },
                {
                    "number": 2,
                    "text": "при първосвещенството на Анна и Каяфа, Божието слово дойде до Йоан, Захариевия син, в пустинята."
                },
                {
                    "number": 3,
                    "text": "И той обикаляше по цялата страна около Йордан и проповядваше кръщение на покаяние за прощаване на греховете,"
                },
                {
                    "number": 4,
                    "text": "както е писано в книгата с думите на пророк Исая:„Глас на един, който вика в пустинята:Пригответе пътя за Господа,прави направете пътеките Му."
                },
                {
                    "number": 5,
                    "text": "Всяка долина ще се напълни.И всяка планина и хълм ще се сниши;кривите пътеки ще станат прави.И неравните места – гладки пътища;"
                },
                {
                    "number": 6,
                    "text": "и всеки човекще види Божието спасение.“"
                },
                {
                    "number": 7,
                    "text": "И така, той казваше на множествата, които идваха да се кръщават при него: Рожби ехиднини! Кой ви предупреди да бягате от идващия гняв?"
                },
                {
                    "number": 8,
                    "text": "Тогава принасяйте плодове, достойни за покаяние; и не почвайте да си мислите: Имаме Авраам за баща. Защото ви казвам, че Бог може и от тези камъни да издигне чеда на Авраам."
                },
                {
                    "number": 9,
                    "text": "А и брадвата лежи вече при корена на дърветата; и така, всяко дърво, което не дава добър плод, се отсича и се хвърля в огън."
                },
                {
                    "number": 10,
                    "text": "И множествата го питаха: Тогава какво да правим?"
                },
                {
                    "number": 11,
                    "text": "А той им отговори: Който има две ризи, нека даде едната на този, който няма; и който има храна, нека прави същото."
                },
                {
                    "number": 12,
                    "text": "Дойдоха и бирниците да се кръстят и му казаха: Учителю, ние какво да правим?"
                },
                {
                    "number": 13,
                    "text": "Той им отвърна: Не изисквайте нищо повече от това, което ви е определено."
                },
                {
                    "number": 14,
                    "text": "Питаха го и военнослужещи: А ние какво да правим? Каза им: Не насилвайте никого, нито наклеветявайте; и се задоволявайте със заплатите си."
                },
                {
                    "number": 15,
                    "text": "И понеже хората бяха в недоумение и всички размишляваха в сърцата си за Йоан, да не би той да е Христос,"
                },
                {
                    "number": 16,
                    "text": "Йоан отговори на всички: Аз ви кръщавам с вода, но иде Онзи, Който е по-силен от мене, на Когото не съм достоен да развържа ремъка на сандалите Му; Той ще ви кръсти със Святия Дух и с огън."
                },
                {
                    "number": 17,
                    "text": "Той държи лопатата в ръката Си, за да очисти добре хармана Си и да събере житото в житницата Си; а плявата ще изгори в неугасимия огън."
                },
                {
                    "number": 18,
                    "text": "И с много други увещания той благовестяваше на народа."
                },
                {
                    "number": 19,
                    "text": "А четвъртовластникът Ирод, който беше изобличаван от него заради Иродиада, жената на брат си, и поради всички други злини, които беше сторил Ирод,"
                },
                {
                    "number": 20,
                    "text": "прибави към всичко друго и това, че затвори Йоан в тъмница."
                },
                {
                    "number": 21,
                    "text": "И когато се кръсти целият народ, и когато и Исус се кръсти и се молеше, небето се отвори"
                },
                {
                    "number": 22,
                    "text": "и Святият Дух слезе върху Него в телесен образ като гълъб, който казваше:Ти си Моят възлюбен Син; в Теб е Моето благоволение."
                },
                {
                    "number": 23,
                    "text": "И сам Исус беше на около тридесет години, когато започна служението Си, и както мислеха, беше син на Йосиф, който беше син на Илий."
                },
                {
                    "number": 24,
                    "text": "А Илий – на Матат; Матат – на Левий; Левий – на Мелхий; Мелхий – на Яанай; Яанай – на Йосиф;"
                },
                {
                    "number": 25,
                    "text": "Йосиф – на Мататия; Мататия – на Амос; Амос – на Наум; Наум – на Еслий; Еслий – на Нагей;"
                },
                {
                    "number": 26,
                    "text": "Нагей – на Маат; Маат – на Мататия; Мататия – на Семеин; Семеин – на Йосех; Йосех – на Йода;"
                },
                {
                    "number": 27,
                    "text": "Йода – на Йоанан; Йоанан – на Риса; Риса – на Зоровавел; Зоровавел – на Салатиил; Салатиил – на Нирий;"
                },
                {
                    "number": 28,
                    "text": "Нирий – на Мелхий; Мелхий – на Адий; Адий – на Косам; Косам – на Елмадам; Елмадам – на Ир;"
                },
                {
                    "number": 29,
                    "text": "Ир – на Исус; Исус – на Елиезер; Елиезер – на Йорим; Йорим – на Матат; Матат – на Левий;"
                },
                {
                    "number": 30,
                    "text": "Левий – на Симеон; Симеон – на Юда; Юда – на Йосиф; Йосиф – на Йоанам; Йоанам – на Елиаким;"
                },
                {
                    "number": 31,
                    "text": "Елиаким – на Мелеа; Мелеа – на Мена; Мена – на Матат; Матат – на Натан; Натан – на Давид;"
                },
                {
                    "number": 32,
                    "text": "Давид – на Есей; Есей – на Овид; Овид – на Вооз; Вооз – на Салмон; Салмон – на Наасон;"
                },
                {
                    "number": 33,
                    "text": "Наасон – на Аминадав; Аминадав – на Арний; Арний – на Есрон; Есрон – на Фарес; Фарес – на Юда;"
                },
                {
                    "number": 34,
                    "text": "Юда – на Яков; Яков – на Исаак; Исаак – на Авраам; Авраам – на Тара; Тара – на Нахор;"
                },
                {
                    "number": 35,
                    "text": "Нахор – на Серух; Серух – на Рагав; Рагав – на Фалек; Фалек – на Евер; Евер – на Сала;"
                },
                {
                    "number": 36,
                    "text": "Сала – на Каинан; Каинан – на Арфаксад; Арфаксад – на Сим; Сим – на Ной; Ной – на Ламех;"
                },
                {
                    "number": 37,
                    "text": "Ламех – на Матусал; Матусал – на Енох; Енох – на Яред; Яред – на Малелеил; Малелеил – на Каинан;"
                },
                {
                    "number": 38,
                    "text": "Каинан – на Енос; Енос – на Сит; Сит – на Адам; Адам – на Бога."
                }
            ]
        },
        {
            "number": 4,
            "verses": [
                {
                    "number": 1,
                    "text": "А Исус, пълен със Святия Дух, когато се върна от брега на Йордан, беше воден от Духа в пустинята четиридесет дни,"
                },
                {
                    "number": 2,
                    "text": "където беше изкушаван от дявола. И не яде нищо през тези дни; и когато изминаха те, Той огладня."
                },
                {
                    "number": 3,
                    "text": "И дяволът Му каза: Ако си Божият Син, заповядай на този камък да стане хляб."
                },
                {
                    "number": 4,
                    "text": "А Исус му отговори: „Не само с хляб ще живее човек, но с всяко Божие слово.“„Не само с хляб ще живее човек, но с всяко Божие слово.“Писано е: „Не само с хляб ще живее човек, но с всяко Божие слово.“"
                },
                {
                    "number": 5,
                    "text": "Тогава, като Го изведе на една висока планина и Му показа всички царства на света, в един миг време, дяволът Му каза:"
                },
                {
                    "number": 6,
                    "text": "На Тебе ще дам цялата тази власт и слава на тези царства, защото на мен е предадена и аз я давам на когото искам."
                },
                {
                    "number": 7,
                    "text": "И така, ако ми се поклониш, всичко ще бъде Твое."
                },
                {
                    "number": 8,
                    "text": "А Исус му отговори: Писано е: „На Господа, твоя Бог, да се покланяш и само на Него да служиш.“„На Господа, твоя Бог, да се покланяш и само на Него да служиш.“„На Господа, твоя Бог, да се покланяш и само на Него да служиш.“"
                },
                {
                    "number": 9,
                    "text": "Тогава Го заведе в Йерусалим, постави Го на крилото на храма и Му каза: Ако си Божий Син, хвърли се оттук долу;"
                },
                {
                    "number": 10,
                    "text": "защото е писано:„Ще заповяда на ангелите Си за Тебе да Те пазят;"
                },
                {
                    "number": 11,
                    "text": "и на ръце ще Те вдигат,да не би да удариш о камък крака Си.“"
                },
                {
                    "number": 12,
                    "text": "А Исус му отговори: Казано е: „Да не изпитваш Господа, твоя Бог.“„Да не изпитваш Господа, твоя Бог.“„Да не изпитваш Господа, твоя Бог.“"
                },
                {
                    "number": 13,
                    "text": "И като изчерпа всяко изкушение, дяволът се оттегли от Него за известно време."
                },
                {
                    "number": 14,
                    "text": "А Исус се върна в Галилея със силата на Духа; и слух се разнесе за Него по цялата околност."
                },
                {
                    "number": 15,
                    "text": "И Той поучаваше по синагогите им; и всички Го славеха."
                },
                {
                    "number": 16,
                    "text": "И дойде в Назарет, където беше отгледан, и по обичая Си влезе в синагогата в събота и се изправи да чете."
                },
                {
                    "number": 17,
                    "text": "Подадоха Му свитък от книгата на пророк Исая; и Той, като разгъна свитъка, намери мястото, където беше писано:"
                },
                {
                    "number": 18,
                    "text": "„Духът на Господа е на Мене,„Духът на Господа е на Мене,„Духът на Господа е на Мене,защото Ме е помазал да благовестявам на сиромасите;защото Ме е помазал да благовестявам на сиромасите;защото Ме е помазал да благовестявам на сиромасите;пратил Ме е да проглася освобождение на пленницитепратил Ме е да проглася освобождение на пленницитепратил Ме е да проглася освобождение на пленницитеи проглеждане на слепите,и проглеждане на слепите,и проглеждане на слепите,да пусна на свобода угнетените,да пусна на свобода угнетените,да пусна на свобода угнетените,"
                },
                {
                    "number": 19,
                    "text": "да проглася благоприятната Господня година.“да проглася благоприятната Господня година.“да проглася благоприятната Господня година.“"
                },
                {
                    "number": 20,
                    "text": "И като сгъна свитъка, върна го на служителя и седна; а очите на всички в синагогата бяха впити в Него."
                },
                {
                    "number": 21,
                    "text": "Исус започна да им казва: Днес се изпълни това писание пред васДнес се изпълни това писание пред вас.."
                },
                {
                    "number": 22,
                    "text": "И всички говореха добри неща за Него, като се чудеха на благодатните думи, които излизаха от устата Му. И казваха: Този не е ли Йосифовият син?"
                },
                {
                    "number": 23,
                    "text": "А Той им каза: Навярно ще Ми кажете тази поговорка: Лекарю, излекувай себе си; каквото сме чули, че става в Капернаум, направи го и тук, в Своето родно място."
                },
                {
                    "number": 24,
                    "text": "И пак каза: Истина ви казвам, че никой пророк не е приет в своята родина."
                },
                {
                    "number": 25,
                    "text": "А ви казвам наистина, много вдовици имаше в Израил в дните на Илия, когато се затвори небето за три години и шест месеца и настана голям глад по цялата земя;"
                },
                {
                    "number": 26,
                    "text": "а при нито една от тях не беше пратен Илия, а само при една вдовица в Сарепта Сидонска."
                },
                {
                    "number": 27,
                    "text": "Така също много прокажени имаше в Израил по времето на пророк Елисей; но никой от тях не бе очистен, а само сириецът Нееман."
                },
                {
                    "number": 28,
                    "text": "Като чуха това всички, които бяха в синагогата, се изпълниха с гняв"
                },
                {
                    "number": 29,
                    "text": "и като станаха, изкараха Го вън от града и Го заведоха при пропастта на хълма, на който градът им беше съграден, за да Го хвърлят долу."
                },
                {
                    "number": 30,
                    "text": "Но Той мина между тях и си отиде."
                },
                {
                    "number": 31,
                    "text": "И слезе в Галилейския град Капернаум и ги поучаваше в събота;"
                },
                {
                    "number": 32,
                    "text": "и се удивляваха на учението Му, защото Неговото слово беше с власт."
                },
                {
                    "number": 33,
                    "text": "А в синагогата имаше човек, обладан от духа на нечист бяс; и той извика със силен глас:"
                },
                {
                    "number": 34,
                    "text": "Остави ни! Какво общо имаш Ти с нас, Исусе Назарянино? Нима си дошъл да ни погубиш? Познавам Те Кой си Ти – Святият на Бога."
                },
                {
                    "number": 35,
                    "text": "Но Исус го смъмра и каза: Млъкни и излез от него. И бесът, като го повали насред синагогата, излезе от него, без никак да го повреди."
                },
                {
                    "number": 36,
                    "text": "И всички се смаяха и разискваха помежду си: Какво е това слово, защото Той с власт и сила заповядва на нечистите духове и те излизат?"
                },
                {
                    "number": 37,
                    "text": "И мълвата за Него се разнесе по всички околни места."
                },
                {
                    "number": 38,
                    "text": "И като стана и излезе от синагогата, влезе в къщата на Симон. А Симоновата тъща беше хваната от силна треска; и те Го молиха за нея."
                },
                {
                    "number": 39,
                    "text": "А Той, като застана над нея, смъмри треската и тя я остави, и жената начаса стана и им прислужваше."
                },
                {
                    "number": 40,
                    "text": "И при залез слънце всички, които имаха болни от разни болести, ги доведоха при Него; а Той, като положи ръце на всеки от тях, ги изцели."
                },
                {
                    "number": 41,
                    "text": "Още и бесове с крясък излизаха от мнозина и казваха: Ти си Божият Син. А Той ги мъмреше и не ги оставяше да говорят, понеже знаеха, че Той е Христос."
                },
                {
                    "number": 42,
                    "text": "И като се съмна, Той излезе и отиде на уединено място, а множествата Го търсеха, идваха при Него и искаха да Го задържат, за да не си отива от тях."
                },
                {
                    "number": 43,
                    "text": "Но Той им каза: И на другите градове трябва да благовестя Божието царство, понеже затова съм изпратен."
                },
                {
                    "number": 44,
                    "text": "И проповядваше в Галилейските синагоги."
                }
            ]
        },
        {
            "number": 5,
            "verses": [
                {
                    "number": 1,
                    "text": "А веднъж, когато множеството Го притискаше да слуша Божието слово, Той стоеше при Генисаретското езеро."
                },
                {
                    "number": 2,
                    "text": "И видя две ладии, които стояха край езерото; а рибарите бяха излезли от тях и изпираха мрежите си."
                },
                {
                    "number": 3,
                    "text": "И като влезе в една от ладиите, която беше на Симон, помоли го да я отдалечи малко от сушата; и седна и поучаваше множеството от лодката."
                },
                {
                    "number": 4,
                    "text": "След като престана да говори, каза на Симон: Оттегли лодката към дълбокото и хвърлете мрежите за улов."
                },
                {
                    "number": 5,
                    "text": "А Симон отговори: Учителю, цяла нощ се трудихме и нищо не уловихме; но щом казваш, ще хвърля мрежите."
                },
                {
                    "number": 6,
                    "text": "И като направиха това, уловиха твърде много риба, така че мрежите им се прокъсваха."
                },
                {
                    "number": 7,
                    "text": "И извикаха съдружниците си от другата ладия да им дойдат на помощ; и те дойдоха и напълниха и двете ладии – дотолкова, че щяха да потънат."
                },
                {
                    "number": 8,
                    "text": "А Симон Петър, като видя това, падна в краката на Исус и каза: Иди си от мене, Господи, защото съм грешен човек."
                },
                {
                    "number": 9,
                    "text": "Понеже той и всички, които бяха с него, се смаяха от улова на рибите, които хванаха,"
                },
                {
                    "number": 10,
                    "text": "също и Яков и Йоан, синове на Зеведей, които бяха Симонови съдружници. А Исус каза на Симон: Не бой се; отсега нататък ще ловиш човеци."
                },
                {
                    "number": 11,
                    "text": "И когато извлякоха ладиите на сушата, оставиха всичко и отидоха след Него."
                },
                {
                    "number": 12,
                    "text": "И когато беше в един от градовете, ето, един човек, който целият беше прокажен, като видя Исус, падна на лицето си и Му се помоли с думите: Господи, ако искаш, можеш да ме очистиш."
                },
                {
                    "number": 13,
                    "text": "А Той простря ръка и се допря до него, и каза: Искам; бъди очистен. И веднага проказата го остави."
                },
                {
                    "number": 14,
                    "text": "И Той му заръча да не казва на никого за това:Но за свидетелство на тях иди и се покажи на свещеника, и принеси за очистването си, както е заповядал Моисей."
                },
                {
                    "number": 15,
                    "text": "Но вестта за Него още повече се разнасяше; и големи множества се събираха да слушат и да се изцеляват от болестите си."
                },
                {
                    "number": 16,
                    "text": "А Той се оттегляше в усамотени места и се молеше."
                },
                {
                    "number": 17,
                    "text": "И през един от тези дни, когато Той поучаваше, там седяха фарисеи и законоучители, надошли от всяко село на Галилея, Юдея и от Йерусалим; и Господнята сила беше с Него да изцелява."
                },
                {
                    "number": 18,
                    "text": "И, ето, мъже, които носеха на постелка един болен човек, който беше парализиран; и се опитаха да го внесат вътре и да го сложат пред Него."
                },
                {
                    "number": 19,
                    "text": "Но понеже не намериха откъде да го внесат вътре поради навалицата, качиха се на покрива и през покрива го спуснаха с постелката на средата пред Исус."
                },
                {
                    "number": 20,
                    "text": "И Той, като видя вярата им, каза: Човече, прощават ти се греховете.Човече, прощават ти се греховете."
                },
                {
                    "number": 21,
                    "text": "Тогава книжниците и фарисеите започнаха да разискват думите Му, като казваха: Кой е Този, Който богохулства? Кой може да прощава грехове освен един Бог?"
                },
                {
                    "number": 22,
                    "text": "Но Исус, като видя разискванията им, им отговори: За какво размишлявате в сърцата си?"
                },
                {
                    "number": 23,
                    "text": "Кое е по-лесно да кажа: Прощават ти се греховете, или да кажа: Стани и ходи?"
                },
                {
                    "number": 24,
                    "text": "Но за да познаете, че Човешкият Син има власт на земята да прощава грехове (каза на паралитика): Казвам ти: Стани, вдигни постелката си и иди у дома си."
                },
                {
                    "number": 25,
                    "text": "И начаса той стана пред тях, вдигна това, на което лежеше, и отиде у дома си, като славеше Бога."
                },
                {
                    "number": 26,
                    "text": "И те всички се смаяха и славеха Бога, и изпълнени със страх, казваха: Днес видяхме удивителни неща."
                },
                {
                    "number": 27,
                    "text": "След това Исус, като излезе, видя един бирник на име Левий, който седеше в бирничеството, и му каза: Върви след Мене."
                },
                {
                    "number": 28,
                    "text": "Той остави всичко, стана и тръгна след Него."
                },
                {
                    "number": 29,
                    "text": "А Левий приготви за Него голямо угощение в къщата си; и имаше голямо множество бирници и други, които седяха на трапезата с тях."
                },
                {
                    "number": 30,
                    "text": "А фарисеите и техните книжници роптаеха против учениците Му и казваха: Защо ядете и пиете с бирниците и грешниците?"
                },
                {
                    "number": 31,
                    "text": "Исус им отговори: Здравите нямат нужда от лекар, а болните.Здравите нямат нужда от лекар, а болните."
                },
                {
                    "number": 32,
                    "text": "Не съм дошъл да призова праведните, но грешните към покаяние.Не съм дошъл да призова праведните, но грешните към покаяние."
                },
                {
                    "number": 33,
                    "text": "И те Му казаха: Йоановите ученици често постят и се молят, също и учениците на фарисеите, а Твоите ядат и пият."
                },
                {
                    "number": 34,
                    "text": "Исус им каза: Можете ли да накарате сватбарите да постят, докато младоженецът е с тях?"
                },
                {
                    "number": 35,
                    "text": "Ще дойдат обаче дни, когато младоженецът ще бъде отнет от тях; тогава, през онези дни, ще постят."
                },
                {
                    "number": 36,
                    "text": "Каза им още и притча: Никой не отдира парче от нова дреха, за да го пришие на вехта дреха; иначе и новата дреха се съдира, и кръпката от новата не отива на вехтата."
                },
                {
                    "number": 37,
                    "text": "И никой не налива ново вино в стари мехове; защото новото вино ще пръсне меховете – и то самото ще изтече, и меховете ще се изхабят."
                },
                {
                    "number": 38,
                    "text": "Но трябва да се налива ново вино в нови мехове."
                },
                {
                    "number": 39,
                    "text": "И никой, след като е пил старото вино, не иска ново, защото казва: Старото е по-хубаво."
                }
            ]
        },
        {
            "number": 6,
            "verses": [
                {
                    "number": 1,
                    "text": "И една събота, първата след втория ден на Пасхата, като минаваше Той през нивите, учениците Му късаха класове и ядяха, като ги стриваха с ръце."
                },
                {
                    "number": 2,
                    "text": "А някои от фарисеите казаха: Защо правите това, което не е позволено да се прави в събота?"
                },
                {
                    "number": 3,
                    "text": "Исус им отговори: Не сте ли чели това, което направи Давид, когато огладня той и мъжете, които бяха с него,"
                },
                {
                    "number": 4,
                    "text": "как влезе в Божия дом, взе присъствените хлябове и яде, даде и на онези, които бяха с него – а от тези хлябове не е позволено никой да яде, а само свещениците?"
                },
                {
                    "number": 5,
                    "text": "Каза им още:Човешкият Син е господар на съботата."
                },
                {
                    "number": 6,
                    "text": "И в друга събота влезе в синагогата и поучаваше; и там имаше един човек, чиято дясна ръка беше изсъхнала."
                },
                {
                    "number": 7,
                    "text": "И книжниците и фарисеите Го наблюдаваха дали в събота ще го изцели, за да могат да Го обвинят."
                },
                {
                    "number": 8,
                    "text": "Но Той знаеше мислите им и каза на човека с изсъхналата ръка: Стани и се изправи на средата. И той стана и се изправи."
                },
                {
                    "number": 9,
                    "text": "Тогава Исус им каза: Питам ви: Какво е позволено да прави човек в събота – добро ли да прави или зло, да спаси ли живот или да погуби?"
                },
                {
                    "number": 10,
                    "text": "И като ги изгледа всички, каза на човека:Протегни ръката си. И той направи така; и ръката му оздравя."
                },
                {
                    "number": 11,
                    "text": "А те излязоха извън себе си от гняв и обсъждаха помежду си какво биха могли да направят на Исус."
                },
                {
                    "number": 12,
                    "text": "През онези дни Исус се изкачи на планината да се помоли и прекара цяла нощ в молитва към Бога."
                },
                {
                    "number": 13,
                    "text": "И като се съмна, повика учениците Си и избра от тях дванадесет души, които и нарече апостоли:"
                },
                {
                    "number": 14,
                    "text": "Симон, когото и нарече Петър, и брат му Андрей, Яков и Йоан, Филип и Вартоломей,"
                },
                {
                    "number": 15,
                    "text": "Матей и Тома, Яков Алфеев и Симон, наречен Зилот,"
                },
                {
                    "number": 16,
                    "text": "Юда, брат на Яков, и Юда Искариотски, който и стана предател."
                },
                {
                    "number": 17,
                    "text": "И като слезе заедно с тях, Той се спря на едно равно място; спряха се там и голямо множество от учениците Му и голяма навалица от народ от цяла Юдея и Йерусалим и от крайбрежието на Тир и Сидон, които бяха дошли да Го чуят и да се изцелят от болестите си;"
                },
                {
                    "number": 18,
                    "text": "също и измъчваните от нечисти духове бяха изцелявани."
                },
                {
                    "number": 19,
                    "text": "И цялото множество се стараеше да се допре до Него, защото от Него излизаше сила и изцеляваше всички."
                },
                {
                    "number": 20,
                    "text": "И Той повдигна очи към учениците Си и каза: Блажени сте вие, сиромаси, защото е ваше Божието царство.Блажени сте вие, сиромаси, защото е ваше Божието царство."
                },
                {
                    "number": 21,
                    "text": "Блажени вие, които гладувате сега, защото ще се наситите. Блажени вие, които плачете сега, защото ще се засмеете.Блажени вие, които гладувате сега, защото ще се наситите. Блажени вие, които плачете сега, защото ще се засмеете."
                },
                {
                    "number": 22,
                    "text": "Блажени сте, когато ви намразят човеците и когато ви отлъчват от себе си и ви оскърбяват, и отхвърлят името ви като лошо заради Човешкия Син;Блажени сте, когато ви намразят човеците и когато ви отлъчват от себе си и ви оскърбяват, и отхвърлят името ви като лошо заради Човешкия Син;"
                },
                {
                    "number": 23,
                    "text": "възрадвайте се в онзи ден и заиграйте, защото, ето, голяма е наградата ви на небесата; понеже бащите им така постъпваха с пророците."
                },
                {
                    "number": 24,
                    "text": "Но горко на вас, богатите, защото сте получили вече утехата си."
                },
                {
                    "number": 25,
                    "text": "Горко на вас, които сега сте наситени, защото скоро ще изгладнеете. Горко на вас, които сега се смеете, защото ще скърбите и ще плачете."
                },
                {
                    "number": 26,
                    "text": "Горко на вас, когато всички човеци заговорят ласкаво за вас, защото бащите им така постъпваха с лъжепророците."
                },
                {
                    "number": 27,
                    "text": "Обичайте неприятелите си, правете добро на тези, които ви мразят,Но на вас, които слушате, казвам: Обичайте неприятелите си, правете добро на тези, които ви мразят,"
                },
                {
                    "number": 28,
                    "text": "благославяйте тези, които ви проклинат, молете се за тези, които ви правят пакост.благославяйте тези, които ви проклинат, молете се за тези, които ви правят пакост."
                },
                {
                    "number": 29,
                    "text": "На този, който те плесне по едната буза, обърни и другата; и на този, който ти вземе горната дреха, не отказвай и ризата си."
                },
                {
                    "number": 30,
                    "text": "Дай на всеки, който ти поиска, и не искай обратно нещата си от този, който ги отнема."
                },
                {
                    "number": 31,
                    "text": "както желаете да постъпват човеците с вас, така и вие постъпвайте с тях.И както желаете да постъпват човеците с вас, така и вие постъпвайте с тях."
                },
                {
                    "number": 32,
                    "text": "Понеже ако обичате само онези, които обичат вас, каква благодарност ви се пада? Защото и грешниците обичат онези, които тях обичат."
                },
                {
                    "number": 33,
                    "text": "И ако правите добро само на онези, които на вас правят добро, каква благодарност ви се пада? Защото и грешниците правят същото."
                },
                {
                    "number": 34,
                    "text": "И ако давате назаем само на тези, от които се надявате да получите обратно, каква благодарност ви се пада? Защото и грешниците дават назаем на грешници, за да получат обратно същото."
                },
                {
                    "number": 35,
                    "text": "Но вие обичайте неприятелите си, правете добро и давайте назаем, без да очаквате да получите нещо в замяна; и наградата ви ще бъде голяма и ще бъдете синове на Всевишния, защото Той е благ към неблагодарните и злите."
                },
                {
                    "number": 36,
                    "text": "бъдете милосърдни, както и вашият Отец е милосърден.И така, бъдете милосърдни, както и вашият Отец е милосърден."
                },
                {
                    "number": 37,
                    "text": "Не съдете и няма да бъдете съдени; не осъждайте и няма да бъдете осъждани; прощавайте и ще бъдете простени;"
                },
                {
                    "number": 38,
                    "text": "давайте и ще ви се дава; добра мярка – натъпкана, стръскана, препълнена, ще ви дават в пазвата; защото с каквато мярка мерите, с такава ще ви се отмерва."
                },
                {
                    "number": 39,
                    "text": "Каза им една притча: Може ли слепец да води слепеца? Няма ли да паднат и двамата в яма?"
                },
                {
                    "number": 40,
                    "text": "Ученикът не е по-горен от учителя си; а всеки ученик, когато се усъвършенства, ще бъде като учителя си."
                },
                {
                    "number": 41,
                    "text": "И защо гледаш съчицата в окото на брат си, а не забелязваш гредата в своето око?"
                },
                {
                    "number": 42,
                    "text": "Или как можеш да кажеш на брат си: Брате, остави ме да извадя съчицата, която е в окото ти, когато ти сам не виждаш гредата, която е в твоето око? Лицемерецо! Първо извади гредата от своето око и тогава ще видиш ясно, за да извадиш съчицата, която е в окото на брат ти."
                },
                {
                    "number": 43,
                    "text": "Защото няма добро дърво, което дава лош плод, нито пък лошо дърво, което дава добър плод."
                },
                {
                    "number": 44,
                    "text": "Понеже всяко дърво се познава по своя плод; защото не берат смокини от тръни, нито късат грозде от къпина."
                },
                {
                    "number": 45,
                    "text": "Добрият човек от доброто съкровище на сърцето си изнася доброто; а злият човек от злото си съкровище изнася злото; защото от онова, което препълва сърцето му, говори устата му."
                },
                {
                    "number": 46,
                    "text": "И защо Ме призовавате: Господи, Господи!, а не вършите това, което казвам?"
                },
                {
                    "number": 47,
                    "text": "Всеки, който идва при Мен и слуша Моите думи, и ги изпълнява, ще ви покажа на кого прилича."
                },
                {
                    "number": 48,
                    "text": "Прилича на човек, който, като строеше къща, направи дълбок изкоп и положи основа на скала; и когато стана наводнение, реката се устреми върху онази къща, но не можа да я поклати, защото бе здраво построена."
                },
                {
                    "number": 49,
                    "text": "А който слуша и не изпълнява, прилича на човек, който е построил къща на земята, без основа, върху която се устреми реката и тя начаса рухна; и срутването на онази къща беше голямо."
                }
            ]
        },
        {
            "number": 7,
            "verses": [
                {
                    "number": 1,
                    "text": "След като свърши всички Свои речи към народа, който Го слушаше, Исус влезе в Капернаум."
                },
                {
                    "number": 2,
                    "text": "А на някой си стотник слугата, който му беше мил, беше болен на умиране."
                },
                {
                    "number": 3,
                    "text": "И като чу за Исус, изпрати до Него някои юдейски старейшини да го помолят да дойде и изцели слугата му."
                },
                {
                    "number": 4,
                    "text": "А те дойдоха при Исус и Го молеха настоятелно, като казваха: Той заслужава да направиш това за него,"
                },
                {
                    "number": 5,
                    "text": "защото обича нашия народ и той ни е построил синагогата."
                },
                {
                    "number": 6,
                    "text": "Докато Исус вървеше с тях и беше вече недалеч от къщата, стотникът изпрати до Него приятели да Му кажат: Господи, не си прави труд, защото не съм достоен да влезеш под покрива ми;"
                },
                {
                    "number": 7,
                    "text": "затова не сметнах себе си достоен да дойда при Тебе; кажи само дума и слугата ми ще оздравее."
                },
                {
                    "number": 8,
                    "text": "Защото и аз съм човек, поставен под власт, и имам подчинени на мене войници; и казвам на един: Иди!, и той отива; и на друг: Ела!, и идва; и на слугата си: Направи това!, и той го прави."
                },
                {
                    "number": 9,
                    "text": "Като чу това, Исус му се почуди; обърна се и каза на вървящото след Него множество: Казвам ви, дори в Израил не съм намерил толкова вяра."
                },
                {
                    "number": 10,
                    "text": "И когато изпратените се върнаха в къщата, намериха слугата оздравял."
                },
                {
                    "number": 11,
                    "text": "А скоро след това Исус отиде в един град, наречен Наин; и с Него вървяха учениците Му и едно голямо множество."
                },
                {
                    "number": 12,
                    "text": "И когато се приближи до градската порта, ето, изнасяха мъртвец, единствен син на майка си, която беше и вдовица; и с нея имаше голямо множество от града."
                },
                {
                    "number": 13,
                    "text": "И Господ, като я видя, смили се над нея и каза: Недей да плачеш."
                },
                {
                    "number": 14,
                    "text": "Тогава се приближи и се допря до носилката; а носачите се спряха. И каза: Момче, казвам ти, стани."
                },
                {
                    "number": 15,
                    "text": "И мъртвият се повдигна и седна, и започна да говори. И Исус го предаде на майка му."
                },
                {
                    "number": 16,
                    "text": "Тогава страх обзе всички и славеха Бога, като казваха: Велик пророк се издигна между нас; и Бог посети Своя народ."
                },
                {
                    "number": 17,
                    "text": "И мълвата за Него се разнесе по цяла Юдея и по цялата околност."
                },
                {
                    "number": 18,
                    "text": "А учениците на Йоан му известиха за всичко това."
                },
                {
                    "number": 19,
                    "text": "И Йоан повика двама от учениците си и ги прати при Господа да попитат: Ти ли си Онзи, Който трябва да дойде, или друг да очакваме?"
                },
                {
                    "number": 20,
                    "text": "И като дойдоха при Него, човеците казаха: Йоан Кръстител ни прати при Тебе да попитаме: Ти ли си Онзи, Който трябва да дойде, или друг да очакваме?"
                },
                {
                    "number": 21,
                    "text": "И в същия час Той изцели мнозина от болести и язви, и зли духове, и на мнозина слепи даде зрение."
                },
                {
                    "number": 22,
                    "text": "Тогава Той им отговори: Идете и разкажете на Йоан това, което видяхте и чухте, че слепи проглеждат, куци прохождат, прокажени се очистват и глухи прочуват; мъртви биват възкресени и на сиромасите се проповядва благовестието."
                },
                {
                    "number": 23,
                    "text": "И блажен е онзи, който не се съблазни в Мене.И блажен е онзи, който не се съблазни в Мене."
                },
                {
                    "number": 24,
                    "text": "А когато си отидоха изпратените от Йоан, Исус започна да говори на множествата за Йоан: Какво излязохте да видите в пустинята? Тръстика ли, от вятър разлюлявана?"
                },
                {
                    "number": 25,
                    "text": "Но какво излязохте да видите? Човек, облечен в меки дрехи? Ето, великолепно облечените и онези, които живеят разкошно, са в царските дворци."
                },
                {
                    "number": 26,
                    "text": "Но какво излязохте да видите? Пророк ли? Да, казвам ви, и повече от пророк."
                },
                {
                    "number": 27,
                    "text": "Това е онзи, за когото е писано:„Ето, Аз изпращам вестителя Си пред Твоето лице,„Ето, Аз изпращам вестителя Си пред Твоето лице,който ще приготви пътя Ми пред Тебе.“който ще приготви пътя Ми пред Тебе.“"
                },
                {
                    "number": 28,
                    "text": "Казвам ви: Между родените от жена няма по-голям от Йоан; обаче по-малкият в Божието царство е по-голям от него."
                },
                {
                    "number": 29,
                    "text": "(И целият народ и бирниците, като чуха това, признаха Божията правда, като бяха се кръстили с Йоановото кръщение."
                },
                {
                    "number": 30,
                    "text": "А фарисеите и законниците отхвърлиха Божията воля спрямо себе си, като не бяха се кръстили от него.)"
                },
                {
                    "number": 31,
                    "text": "А на кого да уподобя човеците от това поколение? И на какво приличат?"
                },
                {
                    "number": 32,
                    "text": "Те приличат на деца, които седят на пазара, които викат едно на друго и казват: Свирихме ви и не играхте, жалеехме и не плакахте."
                },
                {
                    "number": 33,
                    "text": "Защото Йоан Кръстител дойде, който нито хляб яде, нито вино пие, и казвате: Бяс има."
                },
                {
                    "number": 34,
                    "text": "Дойде Човешкият Син, Който яде и пие, и казвате: Ето, човек лаком и винопиец, приятел на бирниците и на грешниците."
                },
                {
                    "number": 35,
                    "text": "Но пак мъдростта се оправдава от всичките си чеда."
                },
                {
                    "number": 36,
                    "text": "И един от фарисеите Го покани да яде с него; и Той влезе в къщата на фарисея и седна на трапезата."
                },
                {
                    "number": 37,
                    "text": "И, ето, една жена от града, която беше грешница, като разбра, че Исус седи на трапезата в къщата на фарисея, донесе алабастрен съд с миро."
                },
                {
                    "number": 38,
                    "text": "И като застана отзад при нозете Му и плачеше, започна да облива нозете Му със сълзи и да ги изтрива с косата си, целуваше нозете Му и ги мажеше с мирото."
                },
                {
                    "number": 39,
                    "text": "А като видя това фарисеят, който Го бе поканил, си каза: Този, ако беше пророк, щеше да знае коя и каква е жената, която се допира до Него, че е грешница."
                },
                {
                    "number": 40,
                    "text": "А Исус се обърна към него с думите: Симоне, имам нещо да ти кажа. А той отговори: Учителю, кажи."
                },
                {
                    "number": 41,
                    "text": "Някой си лихвар имаше двама длъжника; единият дължеше петстотин динария, а другият – петдесет."
                },
                {
                    "number": 42,
                    "text": "И понеже нямаха с какво да му платят, той опрости дълга и на двамата. И така, кой от тях ще го обикне повече?"
                },
                {
                    "number": 43,
                    "text": "Симон отговори: Мисля, че онзи, на когото е простил повече. А Той му каза: Правилно си отсъдил."
                },
                {
                    "number": 44,
                    "text": "И като се обърна към жената, каза на Симон: Виждаш ли тази жена? Влязох в къщата ти, но ти вода за нозете Ми не даде; а тя със сълзи обля нозете Ми и с косата си ги изтри."
                },
                {
                    "number": 45,
                    "text": "Ти целувка не Ми даде за поздрав; а тя, откакто съм влязъл, не е престанала да целува нозете Ми."
                },
                {
                    "number": 46,
                    "text": "Ти с елей не помаза главата Ми; а тя с миро помазва нозете Ми."
                },
                {
                    "number": 47,
                    "text": "Затова ти казвам: Прощават се многото грехове (защото тя обикна много), а на когото малко се прощава, той малко обича."
                },
                {
                    "number": 48,
                    "text": "И каза: Прощават ти се греховете."
                },
                {
                    "number": 49,
                    "text": "И тези, които седяха с Него на трапезата, започнаха да се питат един друг: Кой е Този, Който и греховете прощава?"
                },
                {
                    "number": 50,
                    "text": "Исус каза на жената: Твоята вяра те спаси; иди си с мир.Твоята вяра те спаси; иди си с мир."
                }
            ]
        },
        {
            "number": 8,
            "verses": [
                {
                    "number": 1,
                    "text": "И скоро след това Исус ходеше по градове и села да проповядва и да благовестява Божието царство; и с Него бяха дванадесетте ученика"
                },
                {
                    "number": 2,
                    "text": "и някои жени, които бяха изцелени от зли духове и болести: Мария, наречена Магдалена, от която бяха излезли седем зли духа,"
                },
                {
                    "number": 3,
                    "text": "и Йоана, жената на Иродовия настойник Хуза, и Сусана, и много други, които им услужваха с имота си."
                },
                {
                    "number": 4,
                    "text": "И понеже се събра голямо множество и идваха при Него от всеки град, каза им притча:"
                },
                {
                    "number": 5,
                    "text": "Сеячът излезе да сее семето си; и когато сееше, едно падна край пътя; и беше стъпкано, и небесните птици го изкълваха."
                },
                {
                    "number": 6,
                    "text": "А друго падна на канарата; и щом поникна, изсъхна, защото нямаше влага."
                },
                {
                    "number": 7,
                    "text": "Друго пък падна сред тръните; и заедно с него пораснаха тръните и го заглушиха."
                },
                {
                    "number": 8,
                    "text": "А друго падна на добра земя и като порасна, даде плод стократно. Като каза това, извика: Който има уши да слуша, нека слуша."
                },
                {
                    "number": 9,
                    "text": "А учениците Му Го попитаха за значението на тази притча."
                },
                {
                    "number": 10,
                    "text": "Той каза: На вас е дадено да знаете тайните на Божието царство; а на другите се проповядва с притчи, така че като гледат, да не виждат, и като слушат, да не разбират."
                },
                {
                    "number": 11,
                    "text": "А ето значението на притчата. Семето е Божието слово."
                },
                {
                    "number": 12,
                    "text": "А посятото край пътя са тези, които са слушали; тогава идва дяволът и отнема словото от сърцата им, да не би да повярват и да се спасят."
                },
                {
                    "number": 13,
                    "text": "Падналото на канарата са тези, които, когато чуят, приемат словото с радост; но те, като нямат корен, временно вярват, а когато настане изпитание, отстъпват."
                },
                {
                    "number": 14,
                    "text": "Падналото сред тръните са онези, които са слушали и като си отиват, задушават се от грижи, богатства и житейски удоволствия и не дават узрял плод."
                },
                {
                    "number": 15,
                    "text": "А посятото на добра земя са тези, които, като чуят словото, държат го в честно и добро сърце и дават плод с търпение.А посятото на добра земя са тези, които, като чуят словото, държат го в честно и добро сърце и дават плод с търпение."
                },
                {
                    "number": 16,
                    "text": "И никой, като запали светило, не го покрива със съд, нито го слага под легло; а го слага на светилник, за да видят светлината тези, които влизат."
                },
                {
                    "number": 17,
                    "text": "Защото няма нещо тайно, което да не стане явно, нито нещо скрито, което да не се узнае и да не излезе наяве."
                },
                {
                    "number": 18,
                    "text": "Затова внимавайте как слушате; защото който има, на него ще се даде; а който няма, от него ще се отнеме и това, което мисли, че има."
                },
                {
                    "number": 19,
                    "text": "И дойдоха при Него майка Му и братята Му, но поради множеството не можаха да се приближат до Него."
                },
                {
                    "number": 20,
                    "text": "И Го известиха: Майка Ти и братята Ти стоят вън и искат да Те видят."
                },
                {
                    "number": 21,
                    "text": "А Той им отговори: Моя майка и Мои братя са тези, които слушат Божието слово и го изпълняват."
                },
                {
                    "number": 22,
                    "text": "А в един от тези дни Той влезе в една ладия с учениците Си и им каза: Да минем на отсрещната страна на езерото. И отплаваха."
                },
                {
                    "number": 23,
                    "text": "А като плаваха, Той заспа; и над езерото се надигна буреносен вятър и вълните ги заплашваха така, че бяха в опасност."
                },
                {
                    "number": 24,
                    "text": "И дойдоха, разбудиха Го и казаха: Наставнико! Наставнико! Загиваме! А той се събуди и смъмра вятъра и развълнуваната вода; и те се успокоиха и настана тишина."
                },
                {
                    "number": 25,
                    "text": "Исус им каза: Къде е вярата ви? А те, уплашени, се чудеха и си казваха един на друг: Кой ли ще е Този, Който заповядва на ветровете и водата и те Му се покоряват?"
                },
                {
                    "number": 26,
                    "text": "И пристигнаха в Герасинската страна, която е срещу Галилея."
                },
                {
                    "number": 27,
                    "text": "И като излезе на сушата, срещна Го от града един човек, който имаше бесове и дълго време не беше обличал дреха, и не живееше в къща, а в гробищата."
                },
                {
                    "number": 28,
                    "text": "Той, като видя Исус, извика, падна пред Него и каза със силен глас: Какво общо имаш Ти с мен, Исусе, Сине на Всевишния Бог? Моля Ти се, недей ме мъчи."
                },
                {
                    "number": 29,
                    "text": "Защото Исус бе заповядал на нечистия дух да излезе от човека. Понеже много пъти го беше прихващал; и го вързваха с вериги и окови и го пазеха; но той разкъсваше връзките и бесът го гонеше по пущинаците."
                },
                {
                    "number": 30,
                    "text": "Исус го попита: Как ти е името? А той каза: Легион; защото много бесове бяха влезли в него."
                },
                {
                    "number": 31,
                    "text": "И Го молеха да не им заповядва да отидат в бездната."
                },
                {
                    "number": 32,
                    "text": "А там имаше голямо стадо свине, което пасеше по хълма; и бесовете Го помолиха да им позволи да влязат в тях. И Той им позволи."
                },
                {
                    "number": 33,
                    "text": "И като излязоха бесовете от човека и влязоха в свинете, стадото се спусна по стръмнината в езерото и се издави."
                },
                {
                    "number": 34,
                    "text": "А свинарите, като видяха станалото, избягаха и известиха за това в града и в селата."
                },
                {
                    "number": 35,
                    "text": "И като излязоха да видят станалото и дойдоха при Исус, намериха човека, от когото бяха излезли бесовете, седнал при нозете на Исус, облечен и с ума си; и се изплашиха."
                },
                {
                    "number": 36,
                    "text": "А тези, които бяха видели това, им разказаха как бе изцелен обладаният от бесове."
                },
                {
                    "number": 37,
                    "text": "И цялото множество от Герасинския край Му се помоли да си отиде от тях, защото бяха обзети от голям страх; и Той влезе в лодката и се завърна."
                },
                {
                    "number": 38,
                    "text": "А човекът, от когото бяха излезли бесовете, Му се молеше да бъде с Него; но Исус го изпрати с думите:"
                },
                {
                    "number": 39,
                    "text": "Върни се у дома си и разкажи какво направи за тебе Бог. И той отиде и разгласи по целия град какво направи за него Исус."
                },
                {
                    "number": 40,
                    "text": "А когато Исус се върна, народът Го посрещна радостно, защото всички Го чакаха."
                },
                {
                    "number": 41,
                    "text": "И, ето, дойде един човек на име Яир, който беше началник на синагогата, и падна пред нозете на Исус и Му се молеше да влезе в къщата му,"
                },
                {
                    "number": 42,
                    "text": "защото имаше едничка дъщеря, на около дванадесет години, и тя умираше. И когато Исус отиваше, народът Го притискаше."
                },
                {
                    "number": 43,
                    "text": "И една жена, която имаше кръвотечение от дванадесет години и беше похарчила по лекари целия си имот, без да може да я излекува някой,"
                },
                {
                    "number": 44,
                    "text": "се приближи отзад и се допря до полата на дрехата Му; и начаса кръвотечението престана."
                },
                {
                    "number": 45,
                    "text": "И Исус каза: Кой се допря до Мене? И когато всички отричаха, Петър и онези, които бяха с Него, казаха: Наставнико, множеството се тълпи около Теб и Те притиска, а Ти казваш: Кой се допря до Мене?."
                },
                {
                    "number": 46,
                    "text": "Но Исус каза: Някой се допря до Мене, защото Аз усетих, че сила излезе от Мене."
                },
                {
                    "number": 47,
                    "text": "И жената, като видя, че не можа да се скрие, дойде разтреперана и падна пред Него, и извика пред целия народ по коя причина се допря до Него и как начаса оздравя."
                },
                {
                    "number": 48,
                    "text": "А Той каза: Дъще, твоята вяра те изцели; иди си с мир."
                },
                {
                    "number": 49,
                    "text": "Докато Той още говореше, дойде някой си от къщата на началника на синагогата и каза: Дъщеря ти умря; не затруднявай Учителя."
                },
                {
                    "number": 50,
                    "text": "А Исус, като чу това, му отговори: Не бой се; само вярвай и тя ще се избави."
                },
                {
                    "number": 51,
                    "text": "И когато дойде в къщата, не остави никой да влезе с Него освен Петър, Йоан, Яков и бащата и майката на момичето."
                },
                {
                    "number": 52,
                    "text": "И всички плачеха и го оплакваха. А Той им каза: Не плачете, защото не е умряло, а спи."
                },
                {
                    "number": 53,
                    "text": "А те Му се присмиваха, понеже знаеха, че е умряло."
                },
                {
                    "number": 54,
                    "text": "Но Той го хвана за ръката и извика: Момиче, стани!"
                },
                {
                    "number": 55,
                    "text": "И духът му се върна и то начаса стана; и Той заповяда да му дадат нещо да яде."
                },
                {
                    "number": 56,
                    "text": "И родителите му се смаяха; а Той им заръча да не казват на никого за станалото."
                }
            ]
        },
        {
            "number": 9,
            "verses": [
                {
                    "number": 1,
                    "text": "И като свика дванадесетте, даде им сила и власт над всички бесове и да изцеляват болести."
                },
                {
                    "number": 2,
                    "text": "И ги изпрати да проповядват Божието царство и да изцеляват болните."
                },
                {
                    "number": 3,
                    "text": "Исус им каза: Не вземайте нищо за път – нито тояга, нито торба, нито хляб, нито пари, нито да имате по две ризи."
                },
                {
                    "number": 4,
                    "text": "И в която къща влезете, там отсядайте и оттам тръгвайте на път."
                },
                {
                    "number": 5,
                    "text": "И ако някои не ви приемат, когато излизате от онзи град, отърсете и праха от краката си за свидетелство против тях."
                },
                {
                    "number": 6,
                    "text": "И те тръгнаха и отиваха по селата, и проповядваха благовестието, и изцеляваха навсякъде."
                },
                {
                    "number": 7,
                    "text": "А четвъртовластникът Ирод чу за всичко, което ставало, и беше в недоумение; защото някои казваха, че Йоан е възкръснал от мъртвите;"
                },
                {
                    "number": 8,
                    "text": "други пък, че Илия се е явил; а други, че един от старовременните пророци е възкръснал."
                },
                {
                    "number": 9,
                    "text": "И Ирод каза: Йоан аз обезглавих; но Кой е Този, за Когото слушам такива неща? И желаеше да Го види."
                },
                {
                    "number": 10,
                    "text": "И като се върнаха апостолите, разказаха на Исус всичко, което бяха извършили; и Той ги отведе и се оттегли насаме в уединено място близо до един град, наречен Витсаида."
                },
                {
                    "number": 11,
                    "text": "А множествата, като разбраха това, отидоха след Него; и Той ги посрещна с готовност и им говореше за Божието царство, и изцеляваше онези, които имаха нужда от изцеление."
                },
                {
                    "number": 12,
                    "text": "И когато денят започна да преваля, дванадесетте се приближиха и Му казаха: Разпусни множеството, за да отидат в околните села и колиби да нощуват и да си намерят храна, защото тук сме в уединено място."
                },
                {
                    "number": 13,
                    "text": "Но Той им каза: Дайте им вие да ядат. А те отвърнаха: Нямаме повече от пет хляба и две риби, освен да отидем и да купим храна за всички тези хора?"
                },
                {
                    "number": 14,
                    "text": "(Защото имаше около пет хиляди мъже.) И каза на учениците Си: Накарайте ги да насядат на групи по петдесет души."
                },
                {
                    "number": 15,
                    "text": "Те направиха така и накараха всички да насядат."
                },
                {
                    "number": 16,
                    "text": "А Той взе петте хляба и двете риби и погледна към небето, и ги благослови; и като ги разчупи, даваше на учениците да сложат пред народа."
                },
                {
                    "number": 17,
                    "text": "И ядоха, и всички се наситиха; и вдигнаха останалите им къшеи – дванадесет коша."
                },
                {
                    "number": 18,
                    "text": "И когато Той се молеше насаме и учениците бяха с Него, ги попита: Според както говорят хората, Кой съм Аз?"
                },
                {
                    "number": 19,
                    "text": "А те отговориха: Едни казват, че си Йоан Кръстител; а други – Илия; трети пък – че един от старовременните пророци е възкръснал."
                },
                {
                    "number": 20,
                    "text": "Тогава им каза: А вие какво казвате: Кой съм Аз? Петър Му отговори: Ти си Божият Помазаник."
                },
                {
                    "number": 21,
                    "text": "А Той им заръча и заповяда да не говорят с никого за това, като каза:"
                },
                {
                    "number": 22,
                    "text": "Човешкият Син трябва много да пострада и да бъде отхвърлен от старейшините, главните свещеници и книжниците, да бъде убит и на третия ден да бъде възкресен."
                },
                {
                    "number": 23,
                    "text": "Каза още и на всички: Ако някой иска да дойде след Мене, нека се отрече от себе си, нека носи кръста си всеки ден и нека Ме следва.Ако някой иска да дойде след Мене, нека се отрече от себе си, нека носи кръста си всеки ден и нека Ме следва."
                },
                {
                    "number": 24,
                    "text": "Защото, който иска да спаси живота сиЗащото, който иска да спаси живота си, ще го изгуби; а който изгуби живота си заради Мене, той ще го спаси., ще го изгуби; а който изгуби живота си заради Мене, той ще го спаси."
                },
                {
                    "number": 25,
                    "text": "Понеже каква полза за човек, ако спечели целия свят, а изгуби или ощети себе си?Понеже каква полза за човек, ако спечели целия свят, а изгуби или ощети себе си?"
                },
                {
                    "number": 26,
                    "text": "Защото ако се срамува някой от Мен и от думите Ми, то и Човешкият Син ще се срамува от него, когато дойде в Своята слава и в славата на Отца и на Своите ангели."
                },
                {
                    "number": 27,
                    "text": "А ви казвам наистина, има някои от тук стоящите, които никак няма да вкусят смърт, докато не видят Божието царство."
                },
                {
                    "number": 28,
                    "text": "И около осем дни след като каза това, Той взе със Себе Си Петър, Йоан и Яков и се качи на планината да се моли."
                },
                {
                    "number": 29,
                    "text": "И като се молеше, видът на лицето Му се измени и облеклото Му стана бяло и блестящо."
                },
                {
                    "number": 30,
                    "text": "И, ето, двама мъже говореха с Него; те бяха Моисей и Илия,"
                },
                {
                    "number": 31,
                    "text": "които се явиха в слава и говориха за смъртта Му, с която Му предстоеше да завършиживота Си в Йерусалим."
                },
                {
                    "number": 32,
                    "text": "А Петър и онези, които бяха с него, ги беше налегнал сън; но когато се разбудиха, видяха славата Му и двамата мъже, които стояха с Него."
                },
                {
                    "number": 33,
                    "text": "И когато те се разделиха с Него, Петър каза на Исус: Наставнико, добре е да сме тук; и нека направим три шатри: за Теб една, за Моисей една и една за Илия, без да знае какво казва."
                },
                {
                    "number": 34,
                    "text": "А докато казваше това, дойде облак и ги засени; и учениците се изплашиха, като влязоха в облака."
                },
                {
                    "number": 35,
                    "text": "И от облака дойде глас, който каза: Този е Моят Син, Моят Избраник; Него слушайте."
                },
                {
                    "number": 36,
                    "text": "И когато престана гласът, Исус остана сам. И те замълчаха и през онези дни не казваха на никого нищо от това, което бяха видели."
                },
                {
                    "number": 37,
                    "text": "А на следващия ден, когато слязоха от планината, посрещна Го голямо множество."
                },
                {
                    "number": 38,
                    "text": "И, ето, един човек от множеството извика: Учителю, моля Ти се, погледни милостиво на сина ми, защото ми е единствено дете."
                },
                {
                    "number": 39,
                    "text": "И, ето, прихваща го някакъв дух и той изведнъж закрещява и духът го сгърчва така, че той се запеня, и като го разтерзава, едва го напуска."
                },
                {
                    "number": 40,
                    "text": "Помолих Твоите ученици да го изгонят, но не можаха."
                },
                {
                    "number": 41,
                    "text": "Исус отговори: Роде невярващ и развратен, докога ще съм с вас и ще ви търпя? Доведи сина си тук."
                },
                {
                    "number": 42,
                    "text": "И още докато се приближаваше, бесът го тръшна и сгърчи силно; а Исус смъмра нечистия дух, изцели момчето и го върна на баща му."
                },
                {
                    "number": 43,
                    "text": "И всички се удивляваха на Божието величие. А докато всички се чудеха на това, което правеше, Той каза на учениците Си:"
                },
                {
                    "number": 44,
                    "text": "Вложете в ушите си тези думи: Човешкият Син ще бъде предаден в човешки ръце."
                },
                {
                    "number": 45,
                    "text": "Но те не разбраха смисъла на тези думи; те бяха скрити от тях, за да не ги разберат; а се бояха да Го попитат за тези думи."
                },
                {
                    "number": 46,
                    "text": "И между тях възникна пререкание кой от тях ще бъде най-големият."
                },
                {
                    "number": 47,
                    "text": "А Исус, като прозря мисълта на сърцето им, взе едно детенце, постави го при Себе Си и им каза:"
                },
                {
                    "number": 48,
                    "text": "Който приеме това детенце в Мое име, Мене приема; и който приеме Мене, приема Този, Който Ме е изпратил; защото, който е най-малък между всички вас, той е най-голям."
                },
                {
                    "number": 49,
                    "text": "А Йоан се обърна към Него и каза: Наставнико, видяхме един човек да изгонва бесове в Твое име; и му забранихме, защото не върви с нас."
                },
                {
                    "number": 50,
                    "text": "А Исус му каза: Не му забранявайте; защото, който не е против вас, е на ваша страна."
                },
                {
                    "number": 51,
                    "text": "И когато се навършваха дните да бъде взет от света, Той тръгна по пътя към Йерусалим."
                },
                {
                    "number": 52,
                    "text": "И изпрати пред Себе Си пратеници, които отидоха и влязоха в едно самарянско село да приготвят стая за Него."
                },
                {
                    "number": 53,
                    "text": "Но там не Го приеха, защото имаше вид на пътник за Йерусалим."
                },
                {
                    "number": 54,
                    "text": "Като видяха това учениците Му Яков и Йоан, казаха: Господи, искаш ли да заповядаме да падне огън от небето и да ги изтреби както направи и Илия?"
                },
                {
                    "number": 55,
                    "text": "А Той се обърна и ги смъмра и каза: „Вие не знаете на какъв дух сте; защото Човешкият Син не е дошъл да погуби човешки души, но да спаси“."
                },
                {
                    "number": 56,
                    "text": "И отидоха в друго село."
                },
                {
                    "number": 57,
                    "text": "А като вървяха по пътя, един човек Му каза: Ще Те следвам, където и да идеш."
                },
                {
                    "number": 58,
                    "text": "Исус му каза: Лисиците си имат леговища и небесните птици гнезда, а Човешкият Син няма къде глава да подслони.Лисиците си имат леговища и небесните птици гнезда, а Човешкият Син няма къде глава да подслони."
                },
                {
                    "number": 59,
                    "text": "А на друг каза: Върви след Мен. А той отвърна: Господи, позволи ми първо да отида и да погреба баща си."
                },
                {
                    "number": 60,
                    "text": "Но Той му каза: Остави мъртвите да погребат своите мъртъвци, а ти иди и прогласявай Божието царство.Остави мъртвите да погребат своите мъртъвци, а ти иди и прогласявай Божието царство."
                },
                {
                    "number": 61,
                    "text": "А друг каза: Ще дойда след Тебе, Господи, но първо ми позволи да се сбогувам с домашните си."
                },
                {
                    "number": 62,
                    "text": "А Исус му каза: Никой, който е сложил ръката си на ралото и гледа назад, не е годен за Божието царство.Никой, който е сложил ръката си на ралото и гледа назад, не е годен за Божието царство."
                }
            ]
        },
        {
            "number": 10,
            "verses": [
                {
                    "number": 1,
                    "text": "След това Господ определи други седемдесет души и ги изпрати по двама пред Себе Си във всеки град и място, където сам Той щеше да отиде."
                },
                {
                    "number": 2,
                    "text": "И им каза: Жътвата е изобилна, а работниците малко; затова се молете на Господаря на жътвата да изпрати работници на жътвата Си.Жътвата е изобилна, а работниците малко; затова се молете на Господаря на жътвата да изпрати работници на жътвата Си."
                },
                {
                    "number": 3,
                    "text": "Идете: ето, Аз ви изпращам като агнета посред вълци."
                },
                {
                    "number": 4,
                    "text": "Не носете нито кесия, нито торба, нито обувки и никого по пътя не поздравявайте."
                },
                {
                    "number": 5,
                    "text": "И в която къща влезете, първо казвайте: Мир на този дом!"
                },
                {
                    "number": 6,
                    "text": "И ако бъде там някой син на мира, вашият мир ще почива на него; но ако няма, ще се върне към вас."
                },
                {
                    "number": 7,
                    "text": "И в същата къща отсядайте и яжте и пийте каквото ви сложат; защото работникът заслужава своята заплата. Недейте се премества от къща в къща."
                },
                {
                    "number": 8,
                    "text": "Когато влизате в някой град и те ви приемат, яжте каквото ви сложат"
                },
                {
                    "number": 9,
                    "text": "и изцелявайте болните в него, и им казвайте: Божието царство е наближило до вас."
                },
                {
                    "number": 10,
                    "text": "А като влезете в някой град и те не ви приемат, излезте на улиците му и кажете:"
                },
                {
                    "number": 11,
                    "text": "И праха, който е полепнал по краката ни от вашия град, отърсваме; но това да знаете, че Божието царство е наближило."
                },
                {
                    "number": 12,
                    "text": "Казвам ви: По-леко ще бъде наказанието на Содом в онзи ден, отколкото на този град."
                },
                {
                    "number": 13,
                    "text": "Горко ти, Хоразине! Горко ти, Витсаидо! Защото ако бяха се извършили в Тир и Сидон великите дела, които се извършиха у вас, отдавна те биха се покаяли, седнали във вретище и пепел."
                },
                {
                    "number": 14,
                    "text": "Обаче на Тир и Сидон ще бъде по-леко в съда, отколкото на вас."
                },
                {
                    "number": 15,
                    "text": "И ти, Капернауме, до небесата ли ще се издигнеш? До ада ще се провалиш!"
                },
                {
                    "number": 16,
                    "text": "Който слуша вас, Мене слуша; и който отхвърля вас, Мен отхвърля; а който отхвърля Мен, отхвърля Онзи, Който Ме е пратил.Който слуша вас, Мене слуша; и който отхвърля вас, Мен отхвърля; а който отхвърля Мен, отхвърля Онзи, Който Ме е пратил."
                },
                {
                    "number": 17,
                    "text": "И седемдесетте се върнаха с радост и казаха: Господи, в Твоето име и бесовете ни се покоряват."
                },
                {
                    "number": 18,
                    "text": "А Той им каза: Видях Сатана да пада от небето като светкавица."
                },
                {
                    "number": 19,
                    "text": "Ето, дадох ви власт да настъпвате змии и скорпиони и власт над цялата сила на врага; и нищо няма да ви навреди."
                },
                {
                    "number": 20,
                    "text": "недейте се радва на това, че духовете ви се покоряват; а се радвайте, че имената ви са написани на небесата.Обаче, недейте се радва на това, че духовете ви се покоряват; а се радвайте, че имената ви са написани на небесата."
                },
                {
                    "number": 21,
                    "text": "В същия час Исус се възрадва в Духа и каза: Благодаря Ти, Отче, Господи на небето и земята, затова, че си укрил това от мъдрите и разумните, а си го открил на невръстните. Да, Отче, защото така Ти се видя угодно."
                },
                {
                    "number": 22,
                    "text": "Всичко Ми е предадено от Моя Отец; и освен Отец никой не знае Кой е Синът; и никой не знае Кой е Отец освен Сина и онзи, на когото Синът би благоволил да Го открие."
                },
                {
                    "number": 23,
                    "text": "И като се обърна към учениците, каза им насаме: Блажени очите, които виждат това, което вие виждате."
                },
                {
                    "number": 24,
                    "text": "Защото ви казвам, че много пророци и царе пожелаха да видят това, което вие виждате, и не видяха, и да чуят това, което вие чувате, и не чуха."
                },
                {
                    "number": 25,
                    "text": "И, ето, някой законник се изправи и Го изпитваше, като каза: Учителю, какво да правя, за да наследя вечен живот?"
                },
                {
                    "number": 26,
                    "text": "А Той му каза: Какво е писано в закона, какво четеш?"
                },
                {
                    "number": 27,
                    "text": "А той отговори: „Да възлюбиш Господа, твоя Бог, с цялото си сърце, с цялата си душа, с всичката си сила и всичкия си ум и ближния си както себе си.“„Да възлюбиш Господа, твоя Бог, с цялото си сърце, с цялата си душа, с всичката си сила и всичкия си ум и ближния си както себе си.“"
                },
                {
                    "number": 28,
                    "text": "Исус му каза: Правилно отговори; това прави и ще живееш."
                },
                {
                    "number": 29,
                    "text": "Но той, понеже искаше да оправдае себе си, каза на Исус: А кой е моят ближен?"
                },
                {
                    "number": 30,
                    "text": "Исус отговори: Някой си човек слизаше от Йерусалим в Йерихон; и се натъкна на разбойници, които го съблякоха и нараниха, и си отидоха, като го оставиха полумъртъв."
                },
                {
                    "number": 31,
                    "text": "А случайно един свещеник слизаше по онзи път и като го видя, отмина на отсрещната страна."
                },
                {
                    "number": 32,
                    "text": "Също и един левит, като стигна до това място и го видя, отмина на отсрещната страна."
                },
                {
                    "number": 33,
                    "text": "Но един самарянин, като пътуваше, дойде на мястото, където беше той, и като го видя, смили се,"
                },
                {
                    "number": 34,
                    "text": "приближи се и превърза раните му, като изля на тях елей и вино. После го качи на собственото си добиче, закара го в една гостилница и се погрижи за него."
                },
                {
                    "number": 35,
                    "text": "И на следващия ден извади два динария, даде ги на гостилничаря и каза: Погрижи се за него; и каквото повече похарчиш, на връщане аз ще ти заплатя."
                },
                {
                    "number": 36,
                    "text": "Кой от тези трима ти се вижда да се е показал ближен на нападнатия от разбойниците?"
                },
                {
                    "number": 37,
                    "text": "Той отговори: Онзи, който му показа милост. Исус му каза: Иди и ти прави така."
                },
                {
                    "number": 38,
                    "text": "И като вървяха по пътя, Той влезе в едно село; и някоя си жена на име Марта Го прие у дома си."
                },
                {
                    "number": 39,
                    "text": "Тя имаше сестра на име Мария, която седна при нозете на Господа и слушаше словото Му."
                },
                {
                    "number": 40,
                    "text": "А Марта, понеже се улисваше в голямо шетане, пристъпи и каза: Господи, не Те ли е грижа, че сестра ми ме остави сама да прислужвам? Кажи да ми помогне."
                },
                {
                    "number": 41,
                    "text": "Но Господ отговори: Марто, Марто, ти се грижиш и безпокоиш за много неща;"
                },
                {
                    "number": 42,
                    "text": "едно е потребно; и Мария избра добрата част, която няма да се отнеме от нея.но едно е потребно; и Мария избра добрата част, която няма да се отнеме от нея."
                }
            ]
        },
        {
            "number": 11,
            "verses": [
                {
                    "number": 1,
                    "text": "И когато Той се молеше на едно място, след като свърши молитвата, един от Неговите ученици Му каза: Господи, научи ни да се молим, както и Йоан е научил своите ученици."
                },
                {
                    "number": 2,
                    "text": "А Той им каза: Отче наш, Който си на небесата, да се свети Твоето име; да дойде Твоето царство да бъде Твоята воля, както на небето, така и на земята;Когато се молите, казвайте: Отче наш, Който си на небесата, да се свети Твоето име; да дойде Твоето царство да бъде Твоята воля, както на небето, така и на земята;"
                },
                {
                    "number": 3,
                    "text": "давай ни всеки ден насъщния ни хляб;давай ни всеки ден насъщния ни хляб;"
                },
                {
                    "number": 4,
                    "text": "и прости греховете ни, защото и самите ние прощаваме на всеки наш длъжник; и не ни въвеждай в изкушение, но избави ни от лукавия.и прости греховете ни, защото и самите ние прощаваме на всеки наш длъжник; и не ни въвеждай в изкушение, но избави ни от лукавия."
                },
                {
                    "number": 5,
                    "text": "И им каза: Ако някой от вас има приятел и отиде при него посред нощ, и му каже: Приятелю, дай ми назаем три хляба,"
                },
                {
                    "number": 6,
                    "text": "понеже един мой приятел дойде у дома от път и нямам какво да сложа пред него;"
                },
                {
                    "number": 7,
                    "text": "и ако той отвътре отговори: Не ме безпокой; вратата е вече заключена и децата ми са с мене в леглото; не мога да стана да ти дам;"
                },
                {
                    "number": 8,
                    "text": "казвам ви, че даже ако не стане да му даде, защото му е приятел, то поради неговата настойчивост ще стане и ще му даде колкото му трябва."
                },
                {
                    "number": 9,
                    "text": "Искайте и ще ви се даде; търсете и ще намерите; хлопайте и ще ви се отвори.И Аз ви казвам: Искайте и ще ви се даде; търсете и ще намерите; хлопайте и ще ви се отвори."
                },
                {
                    "number": 10,
                    "text": "Защото всеки, който иска, получава; който търси, намира; и на онзи, който хлопа, ще се отвори.Защото всеки, който иска, получава; който търси, намира; и на онзи, който хлопа, ще се отвори."
                },
                {
                    "number": 11,
                    "text": "И кой е онзи баща между вас, който, ако синът му поиска хляб, ще му даде камък или ако му поиска риба, ще му даде змия вместо риба,"
                },
                {
                    "number": 12,
                    "text": "или ако поиска яйце, ще му даде скорпион?"
                },
                {
                    "number": 13,
                    "text": "И така, ако вие, които сте зли, знаете да давате блага на децата си, колко повече Небесният Отец ще даде Святия Дух на онези, които искат от Него!"
                },
                {
                    "number": 14,
                    "text": "Веднъж Той изгони един ням бяс; и като излезе бесът, немият проговори и множеството се удиви."
                },
                {
                    "number": 15,
                    "text": "А някои от тях казаха: Чрез началника на бесовете, Веелзевул, изгонва бесовете."
                },
                {
                    "number": 16,
                    "text": "А други, като Го изпитваха, искаха от Него знамение от небето."
                },
                {
                    "number": 17,
                    "text": "Но Той, като знаеше техните мисли, им каза: Всяко царство, разделено против себе си, запустява и дом, разделен против себе си, пада."
                },
                {
                    "number": 18,
                    "text": "Също така, ако Сатана се раздели против себе си, как ще устои царството му, понеже казвате, че изгонвам бесовете чрез Веелзевул?"
                },
                {
                    "number": 19,
                    "text": "И ако Аз изгонвам бесовете чрез Веелзевул, вашите синове чрез кого ги изгонват? Затова те ще ви бъдат съдии."
                },
                {
                    "number": 20,
                    "text": "Но ако Аз с Божия пръст изгонвам бесовете, то Божието царство е достигнало до вас."
                },
                {
                    "number": 21,
                    "text": "Когато силният човек с оръжие пази домаси, имотът му е в безопасност."
                },
                {
                    "number": 22,
                    "text": "Но когато един по-силен от него го нападне и надделее над него, взема му всичкото оръжие, на което е разчитал, и разделя плячката."
                },
                {
                    "number": 23,
                    "text": "Който не е с Мене, той е против Мен; и който не събира заедно с Мене, той разпилява."
                },
                {
                    "number": 24,
                    "text": "Когато нечистият дух излезе от човека, той минава през безводни места и търси спокойствие; и като не намери, казва: Ще се върна в къщата си, откъдето съм излязъл."
                },
                {
                    "number": 25,
                    "text": "И като дойде, намира я пометена и наредена."
                },
                {
                    "number": 26,
                    "text": "Тогава отива и взема със себе си седем други духа, по-зли от него, и като влязат, живеят там и последното състояние на онзи човек става по-лошо от първото."
                },
                {
                    "number": 27,
                    "text": "Когато говореше това, една жена от множеството Му каза със силен глас: Блажена утробата, която Те е носила, и гърдите, от които си сукал."
                },
                {
                    "number": 28,
                    "text": "А Той каза: Блажени онези, които слушат Божието слово и го пазят.По-добре кажи: Блажени онези, които слушат Божието слово и го пазят."
                },
                {
                    "number": 29,
                    "text": "А когато множествата се събираха около Него, започна да казва: Това поколение е лукаво поколение; иска знамение, но друго знамение няма да му се даде освен знамението на пророк Йона."
                },
                {
                    "number": 30,
                    "text": "Защото както Йона стана за знамение на ниневийците, така и Човешкият Син ще бъде за знамение на това поколение."
                },
                {
                    "number": 31,
                    "text": "Южната царица ще се яви на съда с човеците от това поколение и ще ги осъди, защото дойде от краищата на земята да чуе Соломоновата мъдрост; а, ето, тук има повече от Соломон."
                },
                {
                    "number": 32,
                    "text": "Ниневийските мъже ще се явят на съда с това поколение и ще го осъдят, защото се покаяха чрез Йоновата проповед; а, ето, тук има повече от Йона."
                },
                {
                    "number": 33,
                    "text": "Никой, като запали светило, не го слага в зимника, нито под шиника, но на светилника, за да виждат светлината онези, които влизат."
                },
                {
                    "number": 34,
                    "text": "Светило на тялото ти е твоето око. Когато окото ти е чисто, то и цялото ти тяло е осветено; а когато е лукаво, и тялото ти е в мрак."
                },
                {
                    "number": 35,
                    "text": "Затова внимавай, да не би светлината в тебе да е тъмнина."
                },
                {
                    "number": 36,
                    "text": "Но ако цялото ти тяло е светло, без да има тъмна част, то цяло ще бъде осветено, както когато светилото те осветява с блясъка си."
                },
                {
                    "number": 37,
                    "text": "И както говореше, един фарисей Го покани да обядва у него; и Той влезе и седна на трапезата."
                },
                {
                    "number": 38,
                    "text": "Фарисеят се учуди, като видя, че Той не си уми ръцете първо преди обяда."
                },
                {
                    "number": 39,
                    "text": "А Господ му каза: Сега вие, фарисеите, чистите външното на чашата и паницата; а отвътре сте пълни с грабеж и нечестие."
                },
                {
                    "number": 40,
                    "text": "Безумци! Този, който е направил външното, не е ли направил и вътрешното?"
                },
                {
                    "number": 41,
                    "text": "По-добре чистете вътрешното; и, ето, всичко ще ви бъде чисто."
                },
                {
                    "number": 42,
                    "text": "Но горко на вас, фарисеи! Защото давате десятък от джоджена, от седефчето и от всякакъв зеленчук, а пренебрегвате правосъдието и Божията любов. Но тези неща трябваше да правите, а онези да не пренебрегвате."
                },
                {
                    "number": 43,
                    "text": "Горко на вас, фарисеи! Защото обичате първите столове в синагогите и поздравите по пазарите."
                },
                {
                    "number": 44,
                    "text": "Горко на вас! Защото сте като гробове, които не личат и по които човеците ходят, без да знаят."
                },
                {
                    "number": 45,
                    "text": "И един от законниците Му отговори: Учителю, като казваш това, и нас обиждаш."
                },
                {
                    "number": 46,
                    "text": "А Той каза: Горко и на вас, законниците, защото товарите хората с бремена, които трудно се носят; а вие сами нито с един пръст не се допирате до тежестите."
                },
                {
                    "number": 47,
                    "text": "Горко на вас! Защото градите гробниците на пророците, а бащите ви ги избиха."
                },
                {
                    "number": 48,
                    "text": "И така, вие свидетелствате за делата на бащите си и се съгласявате с тях; защото те ги избиха, а вие им градите гробниците."
                },
                {
                    "number": 49,
                    "text": "Затова и Божията премъдрост каза: Ще им пращам пророци и апостоли и едни от тях ще убият и гонят,"
                },
                {
                    "number": 50,
                    "text": "за да се изиска от това поколение кръвта на всички пророци, която е проливана от създанието на света –"
                },
                {
                    "number": 51,
                    "text": "от кръвта на Авел до кръвта на Захария, който загина между олтара и светилището. Да! Казвам ви, ще се изиска от това поколение."
                },
                {
                    "number": 52,
                    "text": "Горко на вас, законници! Защото отнехте ключа на знанието; сами вие не влязохте и на влизащите попречихте."
                },
                {
                    "number": 53,
                    "text": "И като излезе оттам, книжниците и фарисеите почнаха яростно да Го преследват и да Го предизвикват да говори за още много неща,"
                },
                {
                    "number": 54,
                    "text": "като Го дебнеха, за да Го уловят в думите Му."
                }
            ]
        },
        {
            "number": 12,
            "verses": [
                {
                    "number": 1,
                    "text": "По същото време се събра едно многохилядно множество, дотолкова, че едни други се тъпчеха, и Той почна да говори на учениците Си: Преди всичко, пазете се от фарисейския квас, който е лицемерие."
                },
                {
                    "number": 2,
                    "text": "Няма нищо покрито, което да не се открие, и тайно, което да не се узнае."
                },
                {
                    "number": 3,
                    "text": "Затова, каквото сте говорили в тъмно, ще се чуе на светло; и каквото сте казали на ухо във вътрешните стаи, ще се разгласи от покрива."
                },
                {
                    "number": 4,
                    "text": "А на вас, Моите приятели, казвам: Не се бойте от тези, които убиват тялото и след това не могат нищо повече да направят."
                },
                {
                    "number": 5,
                    "text": "Но ще ви предупредя от кого да се боите: бойте се от Онзи, Който, след като е убил, има власт да хвърля в пъкъла. Да! Казвам ви, от Него да се боите."
                },
                {
                    "number": 6,
                    "text": "Не се ли продават пет врабчета за два асария? И нито едно от тях не е забравено пред Бога."
                },
                {
                    "number": 7,
                    "text": "Но на вас и космите на главата са всички преброени. Не се бойте; вие сте много по-скъпи от врабчета."
                },
                {
                    "number": 8,
                    "text": "Всеки, който изповяда Мене пред човеците, ще го изповяда и Човешкият Син пред Божиите ангели;И ви казвам: Всеки, който изповяда Мене пред човеците, ще го изповяда и Човешкият Син пред Божиите ангели;"
                },
                {
                    "number": 9,
                    "text": "но ако се отрече някой от Мене пред човеците, ще бъде отречен пред Божиите ангели.но ако се отрече някой от Мене пред човеците, ще бъде отречен пред Божиите ангели."
                },
                {
                    "number": 10,
                    "text": "И на всеки, който би казал дума против Човешкия Син, ще му се прости; но ако някой похули Святия Дух, няма да му се прости."
                },
                {
                    "number": 11,
                    "text": "И когато ви заведат в синагогите и пред началствата и властите, не се безпокойте как или какво ще говорите, или какво ще кажете."
                },
                {
                    "number": 12,
                    "text": "Защото Святият Дух ще ви научи в същия час какво трябва да кажете."
                },
                {
                    "number": 13,
                    "text": "И някой от множеството Му каза: Учителю, кажи на брат ми да раздели с мене наследството."
                },
                {
                    "number": 14,
                    "text": "А Той му отговори: Човече, кой Ме е поставил да ви съдя или да решавам делбите ви?"
                },
                {
                    "number": 15,
                    "text": "И им каза: Внимавайте и се пазете от всяко користолюбие; защото животът на човека не се състои в изобилието на имота му.Внимавайте и се пазете от всяко користолюбие; защото животът на човека не се състои в изобилието на имота му."
                },
                {
                    "number": 16,
                    "text": "И им каза притча: Нивите на един богаташ родиха много плод."
                },
                {
                    "number": 17,
                    "text": "Той размишляваше в себе си и си казваше: Какво да правя, защото нямам къде да събера плодовете си?"
                },
                {
                    "number": 18,
                    "text": "И каза: Ето какво ще направя – ще съборя житниците си и ще построя по-големи, и там ще събера всичкото си зърно и благата си."
                },
                {
                    "number": 19,
                    "text": "И ще кажа на душата си: Душо, имаш много блага, натрупани за много години; успокой се, яж, пий и се весели."
                },
                {
                    "number": 20,
                    "text": "А Бог му каза: Глупако! Тази нощ ще ти изискат душата; а това, което си приготвил, на кого ще бъде?"
                },
                {
                    "number": 21,
                    "text": "Така става с този, който събира имот за себе си и не богатее в Бога."
                },
                {
                    "number": 22,
                    "text": "Каза още на учениците Си: Затова ви казвам, не се безпокойте за живота си, какво ще ядете, нито за тялото си, какво ще обличате."
                },
                {
                    "number": 23,
                    "text": "Защото животъте повече от храната и тялото – от облеклото."
                },
                {
                    "number": 24,
                    "text": "Наблюдавайте враните, че не сеят, нито жънат; те нямат нито скривалище, нито житница, но пак Бог ги храни. Колко по-скъпи сте вие от птиците!"
                },
                {
                    "number": 25,
                    "text": "И кой от вас може с грижа за себе си да прибави един лакът към ръста си?"
                },
                {
                    "number": 26,
                    "text": "И така, ако и най-малкото нещо не можете да направите, защо се безпокоите за друго?"
                },
                {
                    "number": 27,
                    "text": "Гледайте полските лилии как растат; не се трудят, нито предат; но ви казвам, дори Соломон в цялата си слава не се е обличал, както една от тях."
                },
                {
                    "number": 28,
                    "text": "И ако Бог така облича полската трева, която днес я има, а утре я хвърлят в пещ, колко повече ще облича вас, маловерци!"
                },
                {
                    "number": 29,
                    "text": "И така, не търсете какво да ядете и какво да пиете и не се съмнявайте;"
                },
                {
                    "number": 30,
                    "text": "защото всичко това търсят народите на света; а вашият Отец знае, че се нуждаете от това."
                },
                {
                    "number": 31,
                    "text": "търсете Божието царство и всичко това ще ви се прибави.Но търсете Божието царство и всичко това ще ви се прибави."
                },
                {
                    "number": 32,
                    "text": "Не бой се, малко стадо, защото вашият Отец благоволи да ви даде царството.Не бой се, малко стадо, защото вашият Отец благоволи да ви даде царството."
                },
                {
                    "number": 33,
                    "text": "Продайте имота си и давайте милостиня; направете си кесии, които не се износват, неизчерпаемо съкровище на небесата, където крадец не се приближава, нито молец го изяжда."
                },
                {
                    "number": 34,
                    "text": "Защото където е съкровището ви, там ще бъде и сърцето ви."
                },
                {
                    "number": 35,
                    "text": "Кръстът ви да бъде препасан и светилниците ви запалени;"
                },
                {
                    "number": 36,
                    "text": "и самите вие да приличате на човеци, които чакат господаря си, когато се върне от сватба, за да му отворят незабавно, щом дойде и похлопа."
                },
                {
                    "number": 37,
                    "text": "Блажени онези слуги, чийто господар ги намери будни, когато си дойде; истина ви казвам, че той ще се препаше, ще ги накара да седнат на трапезата и ще дойде да им прислужи."
                },
                {
                    "number": 38,
                    "text": "И ако дойде на втора стража или на трета стража и ги намери така, блажени са онези слуги."
                },
                {
                    "number": 39,
                    "text": "Но това да знаете, че ако домакинът беше знаел в кой час ще дойде крадецът, щеше да бди и не би оставил да му подкопаят къщата."
                },
                {
                    "number": 40,
                    "text": "Бъдете и вие готови; защото в час, когато не мислите за Него, Човешкият Син ще дойде.Бъдете и вие готови; защото в час, когато не мислите за Него, Човешкият Син ще дойде."
                },
                {
                    "number": 41,
                    "text": "Тогава Петър каза: Господи, само на нас ли казваш тази притча или на всички?"
                },
                {
                    "number": 42,
                    "text": "Господ каза: А кой е онзи верен и благоразумен настойник, когото господарят му ще постави над домашните си слуги, за да им дава навреме определената храна?"
                },
                {
                    "number": 43,
                    "text": "Блажен онзи слуга, чийто господар, когато си дойде, го намери, че прави така."
                },
                {
                    "number": 44,
                    "text": "Истина ви казвам, че ще го постави над целия си имот."
                },
                {
                    "number": 45,
                    "text": "Но ако онзи слуга каже в сърцето си: Господарят ми се забави, и почне да бие слугите и слугините, да яде, да пие и да се опива,"
                },
                {
                    "number": 46,
                    "text": "то господарят на онзи слуга ще дойде в ден, когато той не го очаква, и в час, който не знае, и като го бие тежко, ще определи неговата участ с неверните."
                },
                {
                    "number": 47,
                    "text": "И онзи слуга, като е знаел волята на господаря си, но не е приготвил, нито е постъпил по волята му, ще бъде много бит."
                },
                {
                    "number": 48,
                    "text": "И от всеки, на когото много е дадено, много и ще се изисква; и на когото много са поверили, от него повече ще изискват.А онзи, който не е знаел и е направил нещо, което заслужава бой, малко ще бъде бит. И от всеки, на когото много е дадено, много и ще се изисква; и на когото много са поверили, от него повече ще изискват."
                },
                {
                    "number": 49,
                    "text": "Огън дойдох да хвърля на земята; и какво повече да искам, ако вече се е запалил?Огън дойдох да хвърля на земята; и какво повече да искам, ако вече се е запалил?"
                },
                {
                    "number": 50,
                    "text": "Но имам кръщение, с което трябва да се кръстя; и под какво напрежение съм, докато се извърши!"
                },
                {
                    "number": 51,
                    "text": "Мислите ли, че съм дошъл да дам мир на земята? Не, казвам ви, но по-скоро разделение."
                },
                {
                    "number": 52,
                    "text": "Защото отсега нататък петима в една къща ще бъдат разделени, трима срещу двама и двама срещу трима."
                },
                {
                    "number": 53,
                    "text": "Ще се разделят баща против син и син против баща; майка против дъщеря и дъщеря против майка; свекърва против снаха си и снаха против свекърва си."
                },
                {
                    "number": 54,
                    "text": "Казваше още на множествата: Когато видите облак да се издига от запад, веднага казвате: Дъжд ще вали; и така става."
                },
                {
                    "number": 55,
                    "text": "И когато духа южен вятър, казвате: Ще стане жега; и става."
                },
                {
                    "number": 56,
                    "text": "Лицемери! Изгледа на земята и на небето знаете да разтълкувате, а това време как не знаете да разтълкувате?"
                },
                {
                    "number": 57,
                    "text": "А защо самите вие не съдите кое е право?"
                },
                {
                    "number": 58,
                    "text": "Защото, когато отиваш с противника си да се явиш пред управителя, постарай се по пътя да се разбереш с него, да не би да те закара при съдията и съдията да те предаде на служителя, и той да те хвърли в тъмница."
                },
                {
                    "number": 59,
                    "text": "Казвам ти, никак няма да излезеш оттам, докато не изплатиш и последното петаче."
                }
            ]
        },
        {
            "number": 13,
            "verses": [
                {
                    "number": 1,
                    "text": "В същото време присъстваха някои, които известиха на Исус за галилеяните, чиято кръв Пилат смесил с жертвите им."
                },
                {
                    "number": 2,
                    "text": "И Той им отговори: Мислите ли, че тези галилеяни са били най-грешни измежду всички галилеяни, понеже са пострадали така?"
                },
                {
                    "number": 3,
                    "text": "Казвам ви: Не; но ако не се покаете, всички така ще загинете."
                },
                {
                    "number": 4,
                    "text": "Или мислите ли, че онези осемнадесет души, върху които падна Силоамската кула и ги уби, бяха по-големи престъпници от всички човеци, които живеят в Йерусалим?"
                },
                {
                    "number": 5,
                    "text": "Казвам ви: Не; но ако не се покаете, всички така ще загинете."
                },
                {
                    "number": 6,
                    "text": "Каза и тази притча: Някой си имаше в лозето си посадена смокиня; и дойде да търси плод на нея, но не намери."
                },
                {
                    "number": 7,
                    "text": "И каза на лозаря: Ето, три години вече идвам да търся плод на тази смокиня, но не намирам. Отсечи я, защо да изтощава земята?"
                },
                {
                    "number": 8,
                    "text": "А той му отговори: Господарю, остави я и това лято, докато разкопая около нея и насипя тор;"
                },
                {
                    "number": 9,
                    "text": "и ако след това даде плод, добре, но ако не даде, ще я отсечеш."
                },
                {
                    "number": 10,
                    "text": "И една събота Той поучаваше в една от синагогите;"
                },
                {
                    "number": 11,
                    "text": "и, ето, една жена, която имаше дух, който беше причинявал немощ за осемнадесет години; тя беше сгърбена и не можеше никак да се изправи."
                },
                {
                    "number": 12,
                    "text": "А Исус, като я видя, повика я и каза: Жено, освободена си от твоята немощ."
                },
                {
                    "number": 13,
                    "text": "И положи ръце на нея; и начаса тя се изправи и славеше Бога."
                },
                {
                    "number": 14,
                    "text": "А началникът на синагогата, като негодуваше, че Исус я изцели в събота, заговори на множеството: Има шест дни, в които трябва да се работи; в тях идвайте и се изцелявайте, а не в съботен ден."
                },
                {
                    "number": 15,
                    "text": "Но Господ му каза: Лицемери! В събота не отвързва ли всеки един от вас вола или осела си от яслите и не го ли завежда да го напои?"
                },
                {
                    "number": 16,
                    "text": "А тази Авраамова дъщеря, която Сатана е държал цели осемнадесет години, не трябваше ли да бъде развързана от тази връзка в съботен ден?"
                },
                {
                    "number": 17,
                    "text": "И като каза това, всичките Му противници бяха посрамени и цялото множество се радваше за всички славни дела, които се вършеха от Него."
                },
                {
                    "number": 18,
                    "text": "Тогава каза: На какво прилича Божието царство и на какво да го уподобя?"
                },
                {
                    "number": 19,
                    "text": "Прилича на синапово зърно, което човек взе и пося в градината си; и то растеше и стана дърво, и небесните птици гнездяха по клоните му."
                },
                {
                    "number": 20,
                    "text": "И пак каза: На какво да уподобя Божието царство?"
                },
                {
                    "number": 21,
                    "text": "Прилича на квас, който една жена взе и замеси в три мери брашно, докато втаса цялото."
                },
                {
                    "number": 22,
                    "text": "И по пътя Си за Йерусалим минаваше през градовете и селата и поучаваше."
                },
                {
                    "number": 23,
                    "text": "И някой Му каза: Господи, малцина ли са, които се спасяват? А той им каза:"
                },
                {
                    "number": 24,
                    "text": "Подвизавайте се да влезете през тясната врата; защото ви казвам, мнозина ще се стремят да влязат и няма да могат."
                },
                {
                    "number": 25,
                    "text": "След като стане домакинът и затвори вратата, и вие, като останете навън, почнете да хлопате на вратата и да казвате: Господи, отвори; а Той в отговор ще ви каже: Не ви познавам откъде сте."
                },
                {
                    "number": 26,
                    "text": "Тогава ще почнете да казвате: Ядохме и пихме пред Теб; и по нашите улици си поучавал."
                },
                {
                    "number": 27,
                    "text": "А Той ще отговори: Казвам ви, не зная откъде сте; махнете се от Мене всички вие, които вършите неправда."
                },
                {
                    "number": 28,
                    "text": "Там ще бъде плач и скърцане със зъби, когато видите Авраам, Исак, Яков и всички пророци в Божието царство, а себе си – изпъдени навън."
                },
                {
                    "number": 29,
                    "text": "И ще дойдат от изток и запад, от север и юг и ще седнат на празничната трапеза в Божието царство.И ще дойдат от изток и запад, от север и юг и ще седнат на празничната трапеза в Божието царство."
                },
                {
                    "number": 30,
                    "text": "И, ето, има последни, които ще бъдат първи, и има първи, които ще бъдат последни."
                },
                {
                    "number": 31,
                    "text": "В същия час дойдоха някои фарисеи, които Му казаха: Излез и си иди оттук, защото Ирод иска да Те убие."
                },
                {
                    "number": 32,
                    "text": "Исус им каза: Идете, кажете на тази лисица: Ето, изгонвам бесове и изцелявам днес и утре, и на третия ден ще свърша."
                },
                {
                    "number": 33,
                    "text": "Обаче днес и утре, и други ден трябва да пътувам; защото не е възможно пророк да загине извън Йерусалим."
                },
                {
                    "number": 34,
                    "text": "Йерусалиме! Йерусалиме! Ти, който избиваш пророците и с камъни убиваш пратените до тебе, колко пъти съм искал да събера твоите деца, както кокошка прибира пилците си под крилата си, но не искахте!"
                },
                {
                    "number": 35,
                    "text": "Ето, вашият дом ви се оставя пуст; и ви казвам, няма да Ме видите, докато не кажете: Благословен, Който иде в Господнето име."
                }
            ]
        },
        {
            "number": 14,
            "verses": [
                {
                    "number": 1,
                    "text": "Една събота, когато влезе да яде хляб в къщата на един от фарисейските водачи, те Го наблюдаваха."
                },
                {
                    "number": 2,
                    "text": "И, ето, пред Него имаше един човек, страдащ от воднянка."
                },
                {
                    "number": 3,
                    "text": "И Исус заговори на законниците и фарисеите: Позволено ли е да лекува някой в събота или не?"
                },
                {
                    "number": 4,
                    "text": "А те мълчаха. И Той, като хвана човека, изцели го и го пусна."
                },
                {
                    "number": 5,
                    "text": "И им каза: Ако падне оселът или волът на някого от вас в кладенец, няма ли той в същия час да го извлече и в съботен ден?"
                },
                {
                    "number": 6,
                    "text": "И не можаха да отговорят на това."
                },
                {
                    "number": 7,
                    "text": "А като забелязваше как поканените избираха първите столове, каза им една притча:"
                },
                {
                    "number": 8,
                    "text": "Когато те покани някой на сватба, не сядай на първия стол, да не би да е бил поканен от него по-почетен от теб"
                },
                {
                    "number": 9,
                    "text": "и да дойде този, който е поканил и теб, и него, и да ти каже: Отстъпи това място на този човек; и тогава ще започнеш със срам да заемаш последното място."
                },
                {
                    "number": 10,
                    "text": "Но когато те поканят, иди и седни на последното място, и когато дойде този, който те е поканил, да ти каже: Приятелю, мини по-напред. Тогава ще имаш почит пред всички тези, които седят с тебе на трапезата."
                },
                {
                    "number": 11,
                    "text": "Защото всеки, който възвисява себе си, ще се смири, а който смирява себе си, ще се възвиси.Защото всеки, който възвисява себе си, ще се смири, а който смирява себе си, ще се възвиси."
                },
                {
                    "number": 12,
                    "text": "Каза и на този, който Го беше поканил: Когато даваш обяд или вечеря, недей да каниш приятелите си, нито братята си, нито роднините си, нито богати съседи, да не би и те да те поканят и да ти бъде отплатено."
                },
                {
                    "number": 13,
                    "text": "А когато даваш угощение, покани сиромаси, недъгави, куци, слепи;"
                },
                {
                    "number": 14,
                    "text": "и ще бъдеш блажен, понеже те нямат с какво да ти се отплатят, защото ще ти бъде отплатено при възкресението на праведните."
                },
                {
                    "number": 15,
                    "text": "И като чу това един от седящите с Него, Му каза: Блажен онзи, който ще яде хляб в Божието царство."
                },
                {
                    "number": 16,
                    "text": "А Той му каза: Някой си човек даде голяма вечеря и покани мнозина."
                },
                {
                    "number": 17,
                    "text": "Елате, понеже всичко вече е готово.И в часа на вечерята изпрати слугата си да каже на поканените: Елате, понеже всичко вече е готово."
                },
                {
                    "number": 18,
                    "text": "А те всички започнаха единодушно да се извиняват. Първият му каза: Купих си нива и трябва да изляза да я видя; моля ти се, извини ме."
                },
                {
                    "number": 19,
                    "text": "Друг каза: Купих си пет впряга волове и отивам да ги опитам; моля ти се, извини ме."
                },
                {
                    "number": 20,
                    "text": "А друг каза: Ожених се и затова не мога да дойда."
                },
                {
                    "number": 21,
                    "text": "И слугата дойде и каза това на господаря си. Тогава стопанинът разгневен каза на слугата си: Излез бързо на градските улици и пътеки и доведи тук сиромасите, недъгавите, слепите и куците."
                },
                {
                    "number": 22,
                    "text": "Слугата отвърна: Господарю, каквото си заповядал, стана; и още място има."
                },
                {
                    "number": 23,
                    "text": "И господарят каза на слугата: Излез по пътищата и по оградите и колкото намериш, накарай ги да влязат, за да се напълни къщата ми;"
                },
                {
                    "number": 24,
                    "text": "защото ви казвам, че никой от поканените няма да вкуси от вечерята ми."
                },
                {
                    "number": 25,
                    "text": "А големи множества вървяха заедно с Него; и Той се обърна и им каза:"
                },
                {
                    "number": 26,
                    "text": "Ако дойде някой при Мен и не намрази баща си и майка си, жена си, децата си, братята си и сестрите си, а още и собствения си живот, не може да бъде Мой ученик."
                },
                {
                    "number": 27,
                    "text": "Който не носи своя кръст и не върви след Мене, не може да бъде Мой ученик."
                },
                {
                    "number": 28,
                    "text": "Защото кой от вас, когато иска да съгради кула, не сяда първо да пресметне разноските, дали ще има с какво да я довърши?"
                },
                {
                    "number": 29,
                    "text": "Да не би, като положи основа, а не може да довърши, всички, които гледат, да почнат да му се присмиват и да казват:"
                },
                {
                    "number": 30,
                    "text": "Този човек почна да гради, но не можа да довърши."
                },
                {
                    "number": 31,
                    "text": "Или кой цар, като отива на война срещу друг цар, няма да седне първо да се съветва, може ли с десет хиляди да устои против този, който идва срещу него с двадесет хиляди?"
                },
                {
                    "number": 32,
                    "text": "Иначе, докато другият е още далеч, изпраща посланици да искат условия за мир."
                },
                {
                    "number": 33,
                    "text": "И така, ако някой от вас не се отрече от всичко, което има, не може да бъде Мой ученик."
                },
                {
                    "number": 34,
                    "text": "Наистина добро нещо е солта, но ако самата сол обезсолее, с какво ще се поправи?"
                },
                {
                    "number": 35,
                    "text": "Тя не струва нито за земята, нито за тор; а я изхвърлят навън. Който има уши да слуша, нека слуша."
                }
            ]
        },
        {
            "number": 15,
            "verses": [
                {
                    "number": 1,
                    "text": "А всички бирници и грешници се приближаваха до Него да Го слушат."
                },
                {
                    "number": 2,
                    "text": "А фарисеите и книжниците роптаеха и казваха: Този приема грешниците и яде с тях."
                },
                {
                    "number": 3,
                    "text": "И Той им разказа тази притча:"
                },
                {
                    "number": 4,
                    "text": "Кой от вас, ако има сто овце и му се изгуби една от тях, не оставя деветдесет и деветте в пустинята и не отива след изгубената, докато я намери?"
                },
                {
                    "number": 5,
                    "text": "И като я намери, вдига я на рамената си радостен."
                },
                {
                    "number": 6,
                    "text": "И като си дойде у дома, свиква приятелите и съседите си и им казва: Радвайте се с мене, че си намерих изгубената овца."
                },
                {
                    "number": 7,
                    "text": "Казвам ви, че също така ще има повече радост на небето за един грешник, който се кае, отколкото за деветдесет и девет праведници, които нямат нужда от покаяние."
                },
                {
                    "number": 8,
                    "text": "Или коя жена, ако има десет драхми и изгуби една драхма, не запалва светило, не помита къщата и не търси грижливо, докато я намери?"
                },
                {
                    "number": 9,
                    "text": "И като я намери, свиква приятелките и съседките си и казва: Радвайте се с мене, защото намерих драхмата, която бях изгубила."
                },
                {
                    "number": 10,
                    "text": "има радост пред Божиите ангели за един грешник, който се кае.Също така, казвам ви, има радост пред Божиите ангели за един грешник, който се кае."
                },
                {
                    "number": 11,
                    "text": "Каза още: Някой си човек имаше двама сина."
                },
                {
                    "number": 12,
                    "text": "И по-младият от тях каза на баща си: Татко, дай ми дела, който ми се пада от имота. И той им раздели имота."
                },
                {
                    "number": 13,
                    "text": "И не след много дни по-младият син си събра всичко и отиде в далечна страна, и там разпиля имота си с разпуснатия си живот."
                },
                {
                    "number": 14,
                    "text": "И като изхарчи всичко, настана голям глад в онази страна; и той изпадна в лишение."
                },
                {
                    "number": 15,
                    "text": "И отиде да се представи на един от гражданите на онази страна, който го прати на полетата си да пасе свине."
                },
                {
                    "number": 16,
                    "text": "И желаеше да се насити с рошковите, от които ядяха свинете; но никой не му даваше."
                },
                {
                    "number": 17,
                    "text": "А като дойде на себе си, каза: Колко наемници на баща ми имат излишък от хляб, а пък аз умирам от глад!"
                },
                {
                    "number": 18,
                    "text": "Ще стана да отида при баща си и ще му кажа: Татко, съгреших против небето и пред тебе;"
                },
                {
                    "number": 19,
                    "text": "не съм вече достоен да се наричам твой син; направи ме като един от наемниците си."
                },
                {
                    "number": 20,
                    "text": "И стана и отиде при баща си. А когато беше още далеч, баща му го видя, смили се и като се завтече, хвърли се на врата му и го целуваше."
                },
                {
                    "number": 21,
                    "text": "Татко, съгреших против небето и пред тебе; не съм вече достоен да се наричам твой син.А синът му каза: Татко, съгреших против небето и пред тебе; не съм вече достоен да се наричам твой син."
                },
                {
                    "number": 22,
                    "text": "Но бащата каза на слугите си: Бързо изнесете най-хубавата премяна и го облечете, и сложете пръстен на ръката му и обувки на краката му;"
                },
                {
                    "number": 23,
                    "text": "докарайте угоеното теле и го заколете, и нека ядем и се веселим;"
                },
                {
                    "number": 24,
                    "text": "този мой син беше мъртъв и оживя, изгубен беше и се намери. И започнаха да се веселят.защото този мой син беше мъртъв и оживя, изгубен беше и се намери. И започнаха да се веселят."
                },
                {
                    "number": 25,
                    "text": "А по-старият му син беше на нивата; и като си идваше и се приближи до къщата, чу песни и игри."
                },
                {
                    "number": 26,
                    "text": "И повика един от слугите и попита какво е това."
                },
                {
                    "number": 27,
                    "text": "А той му каза: Брат ти си дойде; и баща ти закла угоеното теле, защото го прие здрав."
                },
                {
                    "number": 28,
                    "text": "И той се разсърди и не искаше да влезе, и баща му излезе и го молеше."
                },
                {
                    "number": 29,
                    "text": "А той отговори на баща си: Ето, толкова години ти работя и никога не съм престъпил една твоя заповед; но на мене никога дори яре не си дал, за да се повеселя с приятелите си;"
                },
                {
                    "number": 30,
                    "text": "а щом си дойде този твой син, който прахоса имота ти с блудниците, за него си заклал угоеното теле."
                },
                {
                    "number": 31,
                    "text": "А той му каза: Синко, ти си винаги с мен и всичко мое е твое."
                },
                {
                    "number": 32,
                    "text": "Но подобаваше да се развеселим и да се зарадваме; защото този твой брат беше мъртъв и оживя, и изгубен беше и се намери."
                }
            ]
        },
        {
            "number": 16,
            "verses": [
                {
                    "number": 1,
                    "text": "Каза още на учениците Си: Един богаташ имаше настойник, когото наклеветиха пред него, че разпилявал имота му."
                },
                {
                    "number": 2,
                    "text": "И той го повика и му каза: Какво е това, което слушам за тебе? Дай сметка за настойничеството си; защото не можеш вече да бъдеш настойник."
                },
                {
                    "number": 3,
                    "text": "Тогава настойникът си каза: Господарят ми отнема от мене настойничеството. Какво да правя? Нямам сила да копая, а да прося ме е срам."
                },
                {
                    "number": 4,
                    "text": "Сетих се какво да направя, за да ме приемат в къщите си, когато бъда отстранен от настойничеството."
                },
                {
                    "number": 5,
                    "text": "И така, като повика всеки от длъжниците на господаря си, каза на първия: Колко дължиш на господаря ми?"
                },
                {
                    "number": 6,
                    "text": "А той отвърна: Сто мери елей. И му каза: Вземи разписката си, седни бързо и пиши петдесет."
                },
                {
                    "number": 7,
                    "text": "После каза на друг: А ти колко дължиш? И той отговори: Сто мери жито. Каза му: Вземи разписката си и пиши осемдесет."
                },
                {
                    "number": 8,
                    "text": "И господарят му похвали неправедния настойникза това, че е постъпил остроумно; защото синовете на този век са по-остроумни спрямо своето поколение от синовете на светлината."
                },
                {
                    "number": 9,
                    "text": "И Аз ви казвам, спечелете си приятели посредством неправедното богатство и когато се привърши, да ви приемат във вечните жилища."
                },
                {
                    "number": 10,
                    "text": "Верният в най-малкото и в многото е верен, а неверният в най-малкото и в многото е неверен.Верният в най-малкото и в многото е верен, а неверният в най-малкото и в многото е неверен."
                },
                {
                    "number": 11,
                    "text": "И така, ако в неправедното богатство не бяхте верни, кой ще ви повери истинското богатство?"
                },
                {
                    "number": 12,
                    "text": "И ако в чуждото не бяхте верни, кой ще ви даде вашето?"
                },
                {
                    "number": 13,
                    "text": "Никой служител не може да служи на двама господари; защото или ще намрази единия и ще обикне другия, или ще се привърже към единия, а другия ще презира. Не можете да служите на Бога и на мамона!"
                },
                {
                    "number": 14,
                    "text": "Всичко това слушаха фарисеите, които бяха сребролюбци, и Му се присмиваха."
                },
                {
                    "number": 15,
                    "text": "Исус им каза: Вие сте, които се показвате праведни пред човеците; но Бог знае сърцата ви; защото онова, което се цени високо между човеците, е мерзост пред Бога."
                },
                {
                    "number": 16,
                    "text": "Законът и пророците бяха до Йоан; оттогава Божието царство се благовества и всеки се насилва да влезе в него."
                },
                {
                    "number": 17,
                    "text": "Но по-лесно е небето и земята да преминат, отколкото една чертица от закона да отпадне."
                },
                {
                    "number": 18,
                    "text": "Всеки, който напусне жена си и се ожени за друга, прелюбодейства; и който се жени за напусната от мъж, той прелюбодейства."
                },
                {
                    "number": 19,
                    "text": "Имаше някой си богаташ, който се обличаше в пурпур и висон и всеки ден правеше бляскави пиршества."
                },
                {
                    "number": 20,
                    "text": "Имаше и един сиромах на име Лазар, покрит със струпеи, когото слагаха да лежи пред портата му,"
                },
                {
                    "number": 21,
                    "text": "като желаеше да се нахрани с трохите, паднали от трапезата на богаташа; и кучетата идваха и ближеха раните му."
                },
                {
                    "number": 22,
                    "text": "Умря сиромахът и ангелите го занесоха в Авраамовото лоно. Умря и богаташът и беше погребан."
                },
                {
                    "number": 23,
                    "text": "И в ада, подложен на мъки, той повдигна очи и видя отдалеч Авраам и Лазар в неговото лоно."
                },
                {
                    "number": 24,
                    "text": "И той извика: Отче Аврааме, смили се над мен и изпрати Лазар да натопи края на пръста си във вода и да разхлади езика ми; защото се мъча в този пламък."
                },
                {
                    "number": 25,
                    "text": "Но Авраам каза: Синко, спомни си, че ти си получил своите блага приживе, така както и Лазар – злините; но сега той тук се утешава, а ти се мъчиш."
                },
                {
                    "number": 26,
                    "text": "И освен всичко това между нас и вас зее голяма бездна, така че онези, които биха искали да минат оттук към вас, да не могат, нито пък оттам да преминат към нас."
                },
                {
                    "number": 27,
                    "text": "А той каза: Щом е така, моля ти се, отче, да го пратиш в бащиния ми дом,"
                },
                {
                    "number": 28,
                    "text": "защото имам петима братя, за да им засвидетелства, да не би да дойдат и те на това мъчително място."
                },
                {
                    "number": 29,
                    "text": "Но Авраам каза: Имат Моисей и пророците; нека слушат тях."
                },
                {
                    "number": 30,
                    "text": "А той отговори: Не, отче Аврааме, но ако отиде при тях някой от мъртвите, ще се покаят."
                },
                {
                    "number": 31,
                    "text": "И той му каза: Ако не слушат Моисей и пророците, то и от мъртвите да възкръсне някой, пак няма да се убедят."
                }
            ]
        },
        {
            "number": 17,
            "verses": [
                {
                    "number": 1,
                    "text": "И Исус каза на учениците Си: Не е възможно да не дойдат съблазните; но горко на онзи, чрез когото идват!"
                },
                {
                    "number": 2,
                    "text": "По-добре би било за него да се окачи един голям воденичен камък на врата му и да бъде хвърлен в морето, а не да съблазни един от тези, малките."
                },
                {
                    "number": 3,
                    "text": "Бъдете внимателни към себе си. Ако прегреши брат ти, смъмри го; и ако се покае, прости му."
                },
                {
                    "number": 4,
                    "text": "И седем пъти на ден ако ти сгреши и седем пъти се обърне към теб и каже: Покайвам се! – прощавай му."
                },
                {
                    "number": 5,
                    "text": "И апостолите казаха на Господа: Прибави ни още вяра."
                },
                {
                    "number": 6,
                    "text": "А Господ каза: Ако имате вяра колкото синапово зърно, бихте казали на тази черница: Изкорени се и се насади в морето, и тя би ви послушала."
                },
                {
                    "number": 7,
                    "text": "А кой от вас, ако има слуга да му оре или да му пасе, ще му каже веднага, щом си дойде от нива: Ела да ядеш?"
                },
                {
                    "number": 8,
                    "text": "Напротив, няма ли да му каже: Приготви нещо да вечерям, стегни се и ми прислужвай, докато ям и пия, и след това ти ще ядеш и пиеш?"
                },
                {
                    "number": 9,
                    "text": "Нима ще благодари на слугата за това, че е извършил каквото е било заповядано? Не вярвам."
                },
                {
                    "number": 10,
                    "text": "Също така и вие, когато извършите всичко, което ви е заповядано, казвайте: Ние сме ненужни слуги; извършихме само това, което бяхме длъжни да извършим."
                },
                {
                    "number": 11,
                    "text": "И в пътуването Си към Йерусалим Той минаваше по границата между Самария и Галилея."
                },
                {
                    "number": 12,
                    "text": "И като влизаше в едно село, срещнаха Го десетима прокажени, които, като се спряха отдалеч,"
                },
                {
                    "number": 13,
                    "text": "извикаха силно: Исусе, Наставнико, смили се над нас!"
                },
                {
                    "number": 14,
                    "text": "И като ги видя, каза им: Идете, покажете се на свещениците. И като отиваха, се очистиха."
                },
                {
                    "number": 15,
                    "text": "А един от тях, като видя, че е изцелен, върна се и със силен глас славеше Бога,"
                },
                {
                    "number": 16,
                    "text": "и падна на лице при нозете на Исус и Му благодареше. А той беше самарянин."
                },
                {
                    "number": 17,
                    "text": "А Исус му каза: Нали се очистиха десетимата? А къде са деветимата?"
                },
                {
                    "number": 18,
                    "text": "Не се ли намериха други да се върнат и въздадат слава на Бога освен този другоплеменник?"
                },
                {
                    "number": 19,
                    "text": "И му каза: Стани и си иди; твоята вяра те изцели."
                },
                {
                    "number": 20,
                    "text": "А Исус, когато бе запитан от фарисеите кога ще дойде Божието царство, им отговори: Божието царство не идва така, че да се забелязва;"
                },
                {
                    "number": 21,
                    "text": "Божието царство е вътре във вас.нито ще кажат: Ето, тук е!, или: Там е! Защото, ето, Божието царство е вътре във вас."
                },
                {
                    "number": 22,
                    "text": "И каза на учениците: Ще дойдат дни, когато ще пожелаете да видите поне един от дните на Човешкия Син, и няма да видите."
                },
                {
                    "number": 23,
                    "text": "И като ви кажат: Ето, тук е!, да не отидете, нито да тичате след тях."
                },
                {
                    "number": 24,
                    "text": "Защото както светкавицата, когато блесне от единия край на хоризонта, свети до другия край на хоризонта, така ще се яви и Човешкият Син в Своя ден."
                },
                {
                    "number": 25,
                    "text": "Но най-напред Той трябва да пострада много и да бъде отхвърлен от това поколение."
                },
                {
                    "number": 26,
                    "text": "И както стана в дните на Ной, така ще бъде и в дните на Човешкия Син;"
                },
                {
                    "number": 27,
                    "text": "ядеха, пиеха, женеха се и се омъжваха до деня, когато Ной влезе в ковчега и дойде потопът, и ги погуби всички."
                },
                {
                    "number": 28,
                    "text": "Така стана и в дните на Лот; ядеха, пиеха, купуваха, продаваха, садеха и градеха,"
                },
                {
                    "number": 29,
                    "text": "а в деня, когато Лот излезе от Содом, от небето валя огън и сяра и ги погубиха всички."
                },
                {
                    "number": 30,
                    "text": "Подобно на това ще бъде и в деня, когато Човешкият Син ще се яви."
                },
                {
                    "number": 31,
                    "text": "В онзи ден, който е на покрива на къщата, ако вещите му са в къщи, да не слиза да ги вземе; също и който е на нивата, да не се връща назад."
                },
                {
                    "number": 32,
                    "text": "Помнете Лотовата жена."
                },
                {
                    "number": 33,
                    "text": "Който иска да спечели животаси, ще го изгуби; а който го изгуби, ще го запази."
                },
                {
                    "number": 34,
                    "text": "Казвам ви, в онази нощ двама ще бъдат на едно легло; единият ще бъде взет, а другият ще бъде оставен."
                },
                {
                    "number": 35,
                    "text": "Две жени ще мелят заедно; едната ще бъде взета, а другата ще бъде оставена."
                },
                {
                    "number": 36,
                    "text": "Двама ще бъдат на нива; единият ще бъде взет, а другият ще бъде оставен."
                },
                {
                    "number": 37,
                    "text": "В отговор Го попитаха: Къде, Господи? А Той им каза: Където е трупът, там ще се съберат и орлите."
                }
            ]
        },
        {
            "number": 18,
            "verses": [
                {
                    "number": 1,
                    "text": "Каза им една притча как трябва всякога да се молят и да не отслабват:"
                },
                {
                    "number": 2,
                    "text": "В един град имаше един съдия, който от Бога не се боеше и човека не зачиташе."
                },
                {
                    "number": 3,
                    "text": "В същия град имаше и една вдовица, която идваше при него и му казваше: Отдай ми правото спрямо противника ми."
                },
                {
                    "number": 4,
                    "text": "Но той за известно време не искаше. А после си каза: Въпреки че не се боя от Бога и човеците не зачитам,"
                },
                {
                    "number": 5,
                    "text": "пак, понеже тази вдовица ми досажда, ще отдам правото, за да не ми дотяга с непрестанните си идвания."
                },
                {
                    "number": 6,
                    "text": "И Господ каза: Слушайте какво каза неправедният съдия!"
                },
                {
                    "number": 7,
                    "text": "А Бог няма ли да отдаде правото на Своите избрани, които викат към Него ден и нощ, ако и да се бави спрямо тях?А Бог няма ли да отдаде правото на Своите избрани, които викат към Него ден и нощ, ако и да се бави спрямо тях?"
                },
                {
                    "number": 8,
                    "text": "Казвам ви, че ще им отдаде правото скоро.Казвам ви, че ще им отдаде правото скоро. Обаче, когато дойде Човешкият Син, ще намери ли вяра на земята?"
                },
                {
                    "number": 9,
                    "text": "И на някои, които уповаваха на себе си, че са праведни, и презираха другите, каза и тази притча:"
                },
                {
                    "number": 10,
                    "text": "Двама души се изкачиха в храма да се помолят, единият – фарисей, а другият – бирник."
                },
                {
                    "number": 11,
                    "text": "Фарисеят, като се изправи, молеше се в себе си така: Боже, благодаря Ти, че не съм като другите човеци – грабители, неправедници, прелюбодейци, и особено не като този бирник."
                },
                {
                    "number": 12,
                    "text": "Постя два пъти в седмицата, давам десятък от всичко, което придобия."
                },
                {
                    "number": 13,
                    "text": "Боже, бъди милостив към мене, грешника.А бирникът, като стоеше надалеч, не смееше дори очите си да повдигне към небето, но се удряше в гърди и казваше: Боже, бъди милостив към мене, грешника."
                },
                {
                    "number": 14,
                    "text": "всеки, който въздига себе си, ще се снижи, а който смирява себе си, ще бъде въздигнат.Казвам ви, че този си отиде у дома оправдан, а не онзи; защото всеки, който въздига себе си, ще се снижи, а който смирява себе си, ще бъде въздигнат."
                },
                {
                    "number": 15,
                    "text": "Донесоха още при Него младенците си, за да се докосне до тях; а учениците, като видяха това, ги смъмриха."
                },
                {
                    "number": 16,
                    "text": "Но Исус ги повика и каза: Оставете дечицата да дойдат при Мен и не ги възпирайте; защото на такива е Божието царство.Оставете дечицата да дойдат при Мен и не ги възпирайте; защото на такива е Божието царство."
                },
                {
                    "number": 17,
                    "text": "Истина ви казвам: Който не приеме като детенце Божието царство, той никак няма да влезе в него."
                },
                {
                    "number": 18,
                    "text": "И някой си началник Го попита: Благи Учителю, какво да направя, за да наследя вечен живот?"
                },
                {
                    "number": 19,
                    "text": "А Исус му отвърна: Защо Ме наричаш благ? Никой не е благ освен Един Бог."
                },
                {
                    "number": 20,
                    "text": "„Не убивай“„Не кради“„Не лъжесвидетелствай“; „Почитай баща си и майка си“.Знаеш заповедите: „Не убивай“; „Не кради“; „Не лъжесвидетелствай“; „Почитай баща си и майка си“."
                },
                {
                    "number": 21,
                    "text": "А той каза: Всичко това съм опазил от младостта си."
                },
                {
                    "number": 22,
                    "text": "Исус, като го чу, му каза: Едно още не ти достига. Продай всичко, което имаш, и го раздай на сиромасите, и ще имаш съкровище на небето; и ела и Ме следвай."
                },
                {
                    "number": 23,
                    "text": "И той, като чу това, много се наскърби, защото беше твърде богат."
                },
                {
                    "number": 24,
                    "text": "И Исус, като го видя, каза: Колко трудно ще влязат в Божието царство онези, които имат богатство!"
                },
                {
                    "number": 25,
                    "text": "Защото по-лесно е камила да мине през иглени уши, отколкото богат да влезе в Божието царство."
                },
                {
                    "number": 26,
                    "text": "А онези, които чуха това, казаха: Тогава кой може да се спаси?"
                },
                {
                    "number": 27,
                    "text": "Той отговори: Невъзможното за човеците е възможно за Бога."
                },
                {
                    "number": 28,
                    "text": "А Петър каза: Ето, ние оставихме своите домове и Те последвахме."
                },
                {
                    "number": 29,
                    "text": "А Той им каза: Истина ви казвам, няма никой, който да е оставил къща или жена, или братя, или родители, или деца заради Божието царство,"
                },
                {
                    "number": 30,
                    "text": "който да не получи многократно повече в настоящото време, а в идещия свят – вечен живот."
                },
                {
                    "number": 31,
                    "text": "И като повика дванадесетте при Себе Си, им каза: Ето, изкачваме се към Йерусалим и всичко, което е писано чрез пророците за Човешкия Син, ще се изпълни."
                },
                {
                    "number": 32,
                    "text": "Защото ще бъде предаден на езичниците, които ще се подиграят с Него и безсрамно ще Го оскърбят, и ще Го заплюят,"
                },
                {
                    "number": 33,
                    "text": "и ще Го бият, и ще Го убият; и на третия ден ще възкръсне."
                },
                {
                    "number": 34,
                    "text": "Но те не разбираха нищо от това; и тези думи бяха скрити за тях и не разбираха това, което се казваше."
                },
                {
                    "number": 35,
                    "text": "А когато Той се приближаваше до Йерихон, един слепец седеше край пътя да проси."
                },
                {
                    "number": 36,
                    "text": "И като чу, че минава множество хора, попита какво е това."
                },
                {
                    "number": 37,
                    "text": "Казаха му, че Исус Назарянинът минава."
                },
                {
                    "number": 38,
                    "text": "Тогава той извика: Исусе, сине Давидов, смили се над мен!"
                },
                {
                    "number": 39,
                    "text": "А тези, които вървяха отпред, го смъмриха да мълчи; но той още повече викаше: Сине Давидов, смили се над мен!"
                },
                {
                    "number": 40,
                    "text": "И така, Исус се спря и заповяда да Му го доведат. И като се приближи, го попита:"
                },
                {
                    "number": 41,
                    "text": "Какво искаш да направя за теб? А той каза: Господи, да прогледам."
                },
                {
                    "number": 42,
                    "text": "Исус му каза: Прогледай; твоята вяра те изцели."
                },
                {
                    "number": 43,
                    "text": "И той веднага прогледа и тръгна след Него, като славеше Бога. И всички хора, като видяха това, въздадоха хвала на Бога."
                }
            ]
        },
        {
            "number": 19,
            "verses": [
                {
                    "number": 1,
                    "text": "След това Исус влезе в Йерихон и минаваше през града."
                },
                {
                    "number": 2,
                    "text": "И, ето, един човек на име Закхей, който беше началник на бирниците и беше богат,"
                },
                {
                    "number": 3,
                    "text": "искаше да види Кой е Исус, но не можеше поради навалицата, защото беше нисък на ръст."
                },
                {
                    "number": 4,
                    "text": "И се завтече напред и се покачи на една дива смокиня, за да Го види; понеже щеше да мине през онзи път."
                },
                {
                    "number": 5,
                    "text": "Исус, като дойде на това място, погледна нагоре и му каза: Закхей, слез бързо, защото днес трябва да отседна в дома ти."
                },
                {
                    "number": 6,
                    "text": "И той побърза да слезе и Го прие с радост."
                },
                {
                    "number": 7,
                    "text": "И като видяха това, всички роптаеха и казваха: Отби се при грешен човек."
                },
                {
                    "number": 8,
                    "text": "А Закхей стана и каза на Господа: Господи, ето, отсега давам половината от имота си на сиромасите; и ако някак съм ограбил някого, връщам му четворно."
                },
                {
                    "number": 9,
                    "text": "И Исус му каза: Днес стана спасение на този дом; защото и този е Авраамов син."
                },
                {
                    "number": 10,
                    "text": "Човешкият Син дойде да потърси и да спаси погиналото.Понеже Човешкият Син дойде да потърси и да спаси погиналото."
                },
                {
                    "number": 11,
                    "text": "И като слушаха това, Той продължи да говори и каза една притча, защото беше близо до Йерусалим и те си мислеха, че Божието царство веднага ще се яви."
                },
                {
                    "number": 12,
                    "text": "Затова каза: Някой си благородник отиде в далечна страна да получи за себе си царска власт и да се върне."
                },
                {
                    "number": 13,
                    "text": "И повика десетима от слугите си и им даде десет мнаси; и им каза: Търгувайте с това, докато дойда."
                },
                {
                    "number": 14,
                    "text": "Но неговите граждани го мразеха и изпратиха след него посланици да кажат: Не искаме този да царува над нас."
                },
                {
                    "number": 15,
                    "text": "А като получи царската власт и се върна, заповяда да повикат при него онези слуги, на които бе дал парите, за да знае какво са припечелили чрез търгуване."
                },
                {
                    "number": 16,
                    "text": "И така, дойде първият и каза: Господарю, твоята мнаса спечели десет мнаси."
                },
                {
                    "number": 17,
                    "text": "И му каза: Хубаво, добър слуга! Понеже в твърде малкото се показа верен, имай власт над десет града."
                },
                {
                    "number": 18,
                    "text": "Дойде и вторият и каза: Господарю, твоята мнаса принесе пет мнаси."
                },
                {
                    "number": 19,
                    "text": "А каза и на него: Бъди и ти над пет града."
                },
                {
                    "number": 20,
                    "text": "Дойде и друг и каза: Господарю, ето твоята мнаса, която пазих скътана в кърпа,"
                },
                {
                    "number": 21,
                    "text": "защото се боях от тебе, понеже си строг човек; взимаш това, което не си положил, и жънеш, което не си посял."
                },
                {
                    "number": 22,
                    "text": "Господарят му каза: От устата ти ще те съдя, зъл слуга. Знаел си, че съм строг човек, който вземам това, което не съм положил, и жъна, което не съм сял;"
                },
                {
                    "number": 23,
                    "text": "тогава защо не вложи парите ми в банката; и аз, като си дойдех, щях да ги прибера с лихвата?"
                },
                {
                    "number": 24,
                    "text": "И каза на стоящите до него: Вземете от него мнасата и я дайте на този, който има десет мнаси."
                },
                {
                    "number": 25,
                    "text": "(Казаха му: Господарю, той има вече десет мнаси!)"
                },
                {
                    "number": 26,
                    "text": "Казвам ви, че на всеки, който има, ще се даде; а от този, който няма, от него ще се отнеме и това, което има."
                },
                {
                    "number": 27,
                    "text": "А онези мои неприятели, които не искаха да царувам над тях, доведете ги тук и ги посечете пред мен."
                },
                {
                    "number": 28,
                    "text": "И като изрече това, Исус тръгна напред, като се изкачваше към Йерусалим."
                },
                {
                    "number": 29,
                    "text": "И когато се приближи до Витфагия и Витания, до хълма, наречен Елеонски, прати двама от учениците и им каза:"
                },
                {
                    "number": 30,
                    "text": "Идете в селото, което е насреща ви, в което, като влизате, ще намерите едно вързано осле, което никой човек не е възсядал; отвържете го и го докарайте."
                },
                {
                    "number": 31,
                    "text": "И ако някой ви попита: Защо го отвързвате?, кажете така: На Господа трябва."
                },
                {
                    "number": 32,
                    "text": "И изпратените отидоха и намериха всичко, както им бе казал."
                },
                {
                    "number": 33,
                    "text": "И като отвързваха ослето, стопаните попитаха: Защо отвързвате ослето?"
                },
                {
                    "number": 34,
                    "text": "А те отвърнаха: На Господа трябва."
                },
                {
                    "number": 35,
                    "text": "И го докараха при Исус; и като намятаха дрехите си на ослето, качиха Исус."
                },
                {
                    "number": 36,
                    "text": "И когато Той минаваше, хората постилаха дрехите си по пътя."
                },
                {
                    "number": 37,
                    "text": "А когато вече се приближаваше до превала на Елеонския хълм, цялото множество ученици почнаха да се радват и велегласно да славят Бога за всички велики дела, които бяха видели, и казваха:"
                },
                {
                    "number": 38,
                    "text": "Благословен Царят, Който иде в Господнето име! Мир на небето и слава във висините!"
                },
                {
                    "number": 39,
                    "text": "А някои фарисеи от множеството Му казаха: Учителю, смъмри учениците Си."
                },
                {
                    "number": 40,
                    "text": "И Той отговори: Казвам ви, че ако тези млъкнат, то камъните ще извикат."
                },
                {
                    "number": 41,
                    "text": "И като се приближи и видя града, плака за него и каза:"
                },
                {
                    "number": 42,
                    "text": "Ех, ако ти бе познал поне в този ден това, което служи за мира ти! Но сега това е скрито от очите ти."
                },
                {
                    "number": 43,
                    "text": "Защото ще настанат за тебе дни, когато твоите неприятели ще издигнат валове около тебе, ще те обсадят, ще те притиснат отвред"
                },
                {
                    "number": 44,
                    "text": "и ще те разорят, и ще избият жителите ти в теб, и няма да оставят в тебе камък върху камък; защото ти не разпозна времето, когато беше посетен."
                },
                {
                    "number": 45,
                    "text": "И като влезе в храма, започна да пъди онези, които продаваха; и им казваше:"
                },
                {
                    "number": 46,
                    "text": "Писано е: „И домът Ми ще бъде молитвен дом“„разбойнически вертеп“„И домът Ми ще бъде молитвен дом“; а вие го направихте „разбойнически вертеп“."
                },
                {
                    "number": 47,
                    "text": "И поучаваше всеки ден в храма. А главните свещеници, книжниците и водачите на народа се стараеха да Го погубят."
                },
                {
                    "number": 48,
                    "text": "Но не намериха какво да направят, понеже целият народ се прилепваше към Него и Го слушаше."
                }
            ]
        },
        {
            "number": 20,
            "verses": [
                {
                    "number": 1,
                    "text": "И в един от дните, когато Той поучаваше народа в храма и проповядваше благовестието, дойдоха главните свещеници и книжниците със старейшините и Му казаха:"
                },
                {
                    "number": 2,
                    "text": "Кажи ни с каква власт правиш това или кой е Онзи, Който Ти е дал тази власт?"
                },
                {
                    "number": 3,
                    "text": "И Той им отвърна с думите: Ще ви задам и Аз един въпрос и Ми отговорете:"
                },
                {
                    "number": 4,
                    "text": "Йоановото кръщение от небето ли беше или от човеците?"
                },
                {
                    "number": 5,
                    "text": "А те разискваха помежду си: Ако кажем: От небето, ще каже: Защо не му повярвахте?"
                },
                {
                    "number": 6,
                    "text": "Но ако кажем: От човеците, целият народ ще ни убие с камъни, защото са убедени, че Йоан беше пророк."
                },
                {
                    "number": 7,
                    "text": "И отговориха, че не знаят откъде беше."
                },
                {
                    "number": 8,
                    "text": "Тогава Исус им каза: Нито Аз ви казвам с каква власт правя това."
                },
                {
                    "number": 9,
                    "text": "И започна да разказва на народа следната притча: Един човек насади лозе, даде го под наем на земеделци и отиде в чужбина за дълго време."
                },
                {
                    "number": 10,
                    "text": "И по време на гроздобера прати един слуга при земеделците, за да му дадат от плода на лозето; но земеделците го биха и го отпратиха празен."
                },
                {
                    "number": 11,
                    "text": "Изпрати и друг слуга; а те и него биха, поругаха се над него и го отпратиха празен."
                },
                {
                    "number": 12,
                    "text": "Изпрати и трети; но те и него нараниха и изхвърлиха."
                },
                {
                    "number": 13,
                    "text": "Тогава стопанинът на лозето каза: Какво да направя? Ще изпратя любимия си син; може него да почетат."
                },
                {
                    "number": 14,
                    "text": "Но земеделците, като го видяха, разискваха помежду си: Този е наследникът; нека го убием, за да стане наследството наше."
                },
                {
                    "number": 15,
                    "text": "Изхвърлиха го вън от лозето и го убиха. И така, какво ще направи с тях стопанинът на лозето?"
                },
                {
                    "number": 16,
                    "text": "Ще дойде и ще погуби тези земеделци, и ще даде лозето на други. А като чуха това, казаха: Дано не бъде!"
                },
                {
                    "number": 17,
                    "text": "А той ги погледна и каза: Тогава какво значи това, което е писано: „Камъкът, който отхвърлиха зидарите,„Камъкът, който отхвърлиха зидарите,Той стана глава на ъгъла“?Той стана глава на ъгъла“?"
                },
                {
                    "number": 18,
                    "text": "Всеки, който падне върху този камък, ще се разбие, а върху когото падне, ще го смаже."
                },
                {
                    "number": 19,
                    "text": "И в същия час книжниците и главните свещеници се опитаха да Го хванат, защото разбраха, че Той каза тази притча против тях, но се бояха от народа."
                },
                {
                    "number": 20,
                    "text": "И като Го наблюдаваха, пратиха съгледвачи, които се преструваха, че са праведни, за да уловят някоя Негова дума така, че да Го предадат на началството и на властта на управителя."
                },
                {
                    "number": 21,
                    "text": "И те Го запитаха, като казваха: Учителю, знаем, че право говориш и учиш, и у Тебе няма лицеприятие, но учиш Божия път според истината;"
                },
                {
                    "number": 22,
                    "text": "право ли е за нас да даваме данък на Цезаря или не?"
                },
                {
                    "number": 23,
                    "text": "А Той разбра лукавството им и им каза:"
                },
                {
                    "number": 24,
                    "text": "Покажете ми един динарий. Чий образ и надпис има?Те отговориха: На Цезаря."
                },
                {
                    "number": 25,
                    "text": "А Той каза: Тогава отдавайте цезаревото на Цезаря, а Божието на Бога.Тогава отдавайте цезаревото на Цезаря, а Божието на Бога."
                },
                {
                    "number": 26,
                    "text": "И не можаха да уловят нищо в думите Му пред народа; и зачудени на отговора Му, млъкнаха."
                },
                {
                    "number": 27,
                    "text": "Тогава се приближиха някои от садукеите, които твърдят, че няма възкресение, и Го запитаха:"
                },
                {
                    "number": 28,
                    "text": "Учителю, Моисей ни е писал: „Ако умре на някого брат му, който е женен, но е бездетен, брат му да вземе жената и да въздигне потомство на брат си.“"
                },
                {
                    "number": 29,
                    "text": "А имаше седем братя; и първият взе жена и умря бездетен."
                },
                {
                    "number": 30,
                    "text": "И вторият, и третият я взеха;"
                },
                {
                    "number": 31,
                    "text": "така също и седемте я взеха и умряха, без да оставят деца."
                },
                {
                    "number": 32,
                    "text": "А после умря и жената."
                },
                {
                    "number": 33,
                    "text": "И така, при възкресението на кого от тях ще бъде жена, защото и седемте я имаха за жена?"
                },
                {
                    "number": 34,
                    "text": "А Исус им каза: Човеците на този свят се женят и се омъжват;"
                },
                {
                    "number": 35,
                    "text": "а онези, които се удостоят да достигнат онзи свят и възкресението от мъртвите, нито се женят, нито се омъжват."
                },
                {
                    "number": 36,
                    "text": "И не могат вече да умрат, понеже са равни на ангелите; и като участници във възкресението са синове на Бога."
                },
                {
                    "number": 37,
                    "text": "„Бог Авраамов, Бог Исааков и Бог Яковов“А че мъртвите биват възкресени, това и Моисей показа в мястото, където писа за бодливия храст, когато нарече Господа „Бог Авраамов, Бог Исааков и Бог Яковов“."
                },
                {
                    "number": 38,
                    "text": "Но Той не е Бог на мъртвите, а на живите; защото за Него всички са живи.Но Той не е Бог на мъртвите, а на живите; защото за Него всички са живи."
                },
                {
                    "number": 39,
                    "text": "А някои от книжниците отговориха: Учителю, Ти добре каза."
                },
                {
                    "number": 40,
                    "text": "Защото не смееха вече за нищо да Го попитат."
                },
                {
                    "number": 41,
                    "text": "Исус ги попита: Как така казват, че Христос е Давидов син?"
                },
                {
                    "number": 42,
                    "text": "Защото сам Давид казва в книгата на псалмите:„Каза Господ на моя Господ:„Каза Господ на моя Господ:Седи отдясно на Мене,Седи отдясно на Мене,"
                },
                {
                    "number": 43,
                    "text": "докато положа враговете Ти за Твое подножие.“докато положа враговете Ти за Твое подножие.“"
                },
                {
                    "number": 44,
                    "text": "И така, Давид Го нарича Господ; тогава как е Негов син?"
                },
                {
                    "number": 45,
                    "text": "И когато целият народ слушаше, Той каза на учениците Си:"
                },
                {
                    "number": 46,
                    "text": "Пазете се от книжниците, които обичат да ходят в дълги одежди и обичат поздрави по пазарите, първите места в синагогите и първите столове по угощенията,"
                },
                {
                    "number": 47,
                    "text": "които изпояждат домовете на вдовиците и за показ принасят дълги молитви. Те ще получат по-голямо осъждане."
                }
            ]
        },
        {
            "number": 21,
            "verses": [
                {
                    "number": 1,
                    "text": "Като повдигна очи, Исус видя богатите, че пускат даровете си в съкровищницата."
                },
                {
                    "number": 2,
                    "text": "А видя и една бедна вдовица, че пускаше там две лепти."
                },
                {
                    "number": 3,
                    "text": "И каза: Истина ви казвам, тази бедна вдовица пусна повече от всички;"
                },
                {
                    "number": 4,
                    "text": "защото всички тези пуснаха в съкровищницатаза Бога от излишъка си; а тази от немотията си пусна целия имот, който имаше."
                },
                {
                    "number": 5,
                    "text": "И когато някои говореха за храма, че е украсен с хубави камъни и с посветени приноси, каза:"
                },
                {
                    "number": 6,
                    "text": "Ще дойдат дни, когато от това, което гледате, няма да остане тук камък, който да не се срине."
                },
                {
                    "number": 7,
                    "text": "И Го попитаха: Учителю, а кога ще бъде това и какъв ще бъде белегът, когато предстои да стане това?"
                },
                {
                    "number": 8,
                    "text": "А той каза: Внимавайте да не ви заблудят; защото мнозина ще дойдат в Мое име и ще казват: Аз съм Христос, и че времето е наближило. Да не тръгнете след тях."
                },
                {
                    "number": 9,
                    "text": "И когато чуете за войни и размирици, да не се уплашите; защото тези неща трябва първо да станат, но не е веднага краят."
                },
                {
                    "number": 10,
                    "text": "Тогава им каза: Народ ще се повдигне против народ и царство против царство;"
                },
                {
                    "number": 11,
                    "text": "и ще има големи трусове и в разни места глад и мор; ще има и ужаси и големи знамения от небето."
                },
                {
                    "number": 12,
                    "text": "А преди да стане всичко това, ще сложат ръце на вас и ще ви изгонят, като ви предадат на синагоги и в тъмници, и ще ви извеждат пред царе и пред управители заради Моето име."
                },
                {
                    "number": 13,
                    "text": "Това ще ви служи за свидетелство."
                },
                {
                    "number": 14,
                    "text": "И така, решете в сърцата си да не обмисляте предварително какво да отговаряте,"
                },
                {
                    "number": 15,
                    "text": "защото Аз ще ви дам така мъдро да отговорите, че всичките ви противници ще бъдат безсилни да ви противостоят или противоречат."
                },
                {
                    "number": 16,
                    "text": "И ще бъдете предадени даже и от родители и братя, от роднини и приятели; и ще умъртвят някои от вас."
                },
                {
                    "number": 17,
                    "text": "И ще бъдете мразени от всички поради Моето име."
                },
                {
                    "number": 18,
                    "text": "Но и косъм от главата ви няма да загине."
                },
                {
                    "number": 19,
                    "text": "Чрез твърдостта си ще спечелите душите си."
                },
                {
                    "number": 20,
                    "text": "А когато видите, че Йерусалим е заобиколен от войски, тогава знайте, че е наближило запустението му."
                },
                {
                    "number": 21,
                    "text": "Тогава онези, които са в Юдея, нека бягат в планините, и които са насред града, нека да излязат навън, а които са в околностите, да не влизат в него."
                },
                {
                    "number": 22,
                    "text": "Защото това са дни на възмездие, за да се изпълни всичко, което е писано."
                },
                {
                    "number": 23,
                    "text": "Горко на бременните и на кърмачките през онези дни! Защото ще има голямо бедствие в страната и гняв върху тези хора."
                },
                {
                    "number": 24,
                    "text": "Те ще паднат под острието на меча и ще бъдат откарани в плен между всички народи; и Йерусалим ще бъде тъпкан от народите, докато се изпълнят времената на езичниците."
                },
                {
                    "number": 25,
                    "text": "И ще станат знамения в слънцето, в луната и в звездите, а по земята бедствие на народите, които ще бъдат в недоумение поради бученето на морето и вълните."
                },
                {
                    "number": 26,
                    "text": "Човеците ще примират от страх и от очакване на онова, което ще постигне света, защото небесните силище се разклатят."
                },
                {
                    "number": 27,
                    "text": "И тогава ще видят Човешкия Син, идещ в облак със сила и голяма слава."
                },
                {
                    "number": 28,
                    "text": "А когато започне да става това, изправете се и повдигнете главите си, защото изкуплението ви наближава.А когато започне да става това, изправете се и повдигнете главите си, защото изкуплението ви наближава."
                },
                {
                    "number": 29,
                    "text": "И им каза притча: Погледнете смокинята и всички дървета."
                },
                {
                    "number": 30,
                    "text": "Когато вече покарат, вие, като видите това, сами знаете, че лятото вече е близо."
                },
                {
                    "number": 31,
                    "text": "Също така и вие, когато видите, че става това, да знаете, че е близо Божието царство."
                },
                {
                    "number": 32,
                    "text": "Истина ви казвам, че това поколение няма да премине, докато не се сбъдне всичко това."
                },
                {
                    "number": 33,
                    "text": "Небето и земята ще преминат, но Моите думи няма да преминат.Небето и земята ще преминат, но Моите думи няма да преминат."
                },
                {
                    "number": 34,
                    "text": "Но внимавайте, да не натежат сърцата ви от преяждане, пиянство и житейски грижи и онзи ден да ви постигне внезапно като примка;"
                },
                {
                    "number": 35,
                    "text": "защото така ще дойде върху всички, които живеят по цялата земя."
                },
                {
                    "number": 36,
                    "text": "Но бъдете бдителни във всяко време и се молете, за да успеете да избегнете всичко, което предстои да стане, и да застанете пред Човешкия Син."
                },
                {
                    "number": 37,
                    "text": "И всеки ден Той поучаваше в храма; а всяка нощ излизаше и нощуваше на хълма, наречен Елеонски."
                },
                {
                    "number": 38,
                    "text": "И целият народ идваше при Него рано сутрин да Го слуша."
                }
            ]
        },
        {
            "number": 22,
            "verses": [
                {
                    "number": 1,
                    "text": "А наближаваше празникът на безквасните хлябове, който се нарича Пасха."
                },
                {
                    "number": 2,
                    "text": "И главните свещеници и книжниците обмисляха как да Го погубят, защото се бояха от народа."
                },
                {
                    "number": 3,
                    "text": "Тогава Сатана влезе в Юда, наречен Искариотски, който се числеше към дванадесетте;"
                },
                {
                    "number": 4,
                    "text": "и той отиде и се наговори с главните свещеници и началниците на стражата как да им Го предаде."
                },
                {
                    "number": 5,
                    "text": "И те се зарадваха и се споразумяха да му дадат пари."
                },
                {
                    "number": 6,
                    "text": "А той се съгласи и търсеше сгоден случай да Го предаде, когато не се е събрало множество."
                },
                {
                    "number": 7,
                    "text": "И настана денят на безквасните хлябове, когато трябваше да жертват пасхалното агне."
                },
                {
                    "number": 8,
                    "text": "Исус изпрати Петър и Йоан и каза: Идете и ни пригответе, за да ядем Пасхата."
                },
                {
                    "number": 9,
                    "text": "А те Го попитаха: Къде искаш да приготвим?"
                },
                {
                    "number": 10,
                    "text": "А той им каза: Ето, като влезете в града, ще ви срещне човек, който носи стомна с вода; идете след него в къщата, в която влезе,"
                },
                {
                    "number": 11,
                    "text": "и кажете на стопанина на къщата: Учителят ти казва: Къде е гостната стая, в която ще ям Пасхата с учениците Си?"
                },
                {
                    "number": 12,
                    "text": "И той ще ви посочи голяма горна стая, постлана; там пригответе."
                },
                {
                    "number": 13,
                    "text": "След като отидоха, намериха всичко, както им беше казал; и приготвиха Пасхата."
                },
                {
                    "number": 14,
                    "text": "И като дойде часът, Той седна на трапезата, и апостолите с Него."
                },
                {
                    "number": 15,
                    "text": "И им каза: Твърде много съм желал да ям тази Пасха с вас, преди да пострадам;"
                },
                {
                    "number": 16,
                    "text": "защото ви казвам, че няма вече да я ям, докато това не се изпълни в Божието царство."
                },
                {
                    "number": 17,
                    "text": "И като взе чаша, благодари на Бога и каза: Вземете това и го разделете помежду си;"
                },
                {
                    "number": 18,
                    "text": "защото ви казвам, че няма вече да пия от плода на лозата, докато не дойде Божието царство."
                },
                {
                    "number": 19,
                    "text": "Това е Моето тяло, което се дава за вас; това правете за Мое възпоменание.И взе хляб и като благодари на Бога, разчупи го, даде им и каза Това е Моето тяло, което се дава за вас; това правете за Мое възпоменание."
                },
                {
                    "number": 20,
                    "text": "Тази чаша е новият завет в Моята кръв, която за вас се пролива.Така взе и чашата след вечерята и каза: Тази чаша е новият завет в Моята кръв, която за вас се пролива."
                },
                {
                    "number": 21,
                    "text": "Но, ето, ръката на този, който Ме предава, е с Мене на трапезата."
                },
                {
                    "number": 22,
                    "text": "Защото Човешкият Син наистина отива, според както е било определено; но горко на този човек, който Го предава!"
                },
                {
                    "number": 23,
                    "text": "И те започнаха да се питат помежду си кой ли от тях ще е този, който ще направи това."
                },
                {
                    "number": 24,
                    "text": "Стана още и препирня помежду им кой от тях да бъде смятан за по-голям."
                },
                {
                    "number": 25,
                    "text": "А той им каза: Царете на народите господаруват над тях и тези, които ги владеят, се наричат благодетели."
                },
                {
                    "number": 26,
                    "text": "Но вие недейте така; а по-големият между вас нека стане като по-малкияи който началства – като онзи, който слугува."
                },
                {
                    "number": 27,
                    "text": "Защото кой е по-голям: този, който седи на трапезата ли, или онзи, който слугува? Не е ли този, който седи на трапезата? Но Аз съм сред вас като онзи, който слугува."
                },
                {
                    "number": 28,
                    "text": "А вие сте онези, които устояхте с Мене в Моите изпитания."
                },
                {
                    "number": 29,
                    "text": "Затова както Моят Отец завещава царство на Мен, а Аз го завещавам на вас,"
                },
                {
                    "number": 30,
                    "text": "да ядете и да пиете на трапезата Ми в Моето царство; и ще седнете на престола да съдите дванадесетте Израилеви племена."
                },
                {
                    "number": 31,
                    "text": "И Господ каза:Симоне, Симоне, ето, Сатана ви изиска всички, за да ви пресее като жито;"
                },
                {
                    "number": 32,
                    "text": "Аз се молих за тебе, да не отслабне твоята вяра; и ти, когато се обърнеш, утвърди братята си.но Аз се молих за тебе, да не отслабне твоята вяра; и ти, когато се обърнеш, утвърди братята си."
                },
                {
                    "number": 33,
                    "text": "Петър Му каза: Господи, готов съм да отида с Теб и в тъмница, и на смърт."
                },
                {
                    "number": 34,
                    "text": "А Той отговори: Казвам Ти, Петре, петелът няма да пропее днес, докато три пъти не си отрекъл, че Ме познаваш."
                },
                {
                    "number": 35,
                    "text": "И им каза: Когато ви пратих без кесия, без торба и без обувки, останахте ли лишени от нещо? А те отговориха: От нищо."
                },
                {
                    "number": 36,
                    "text": "И им каза: Но сега, който има кесия, нека я вземе, така също и торба; и който няма кесия, нека продаде дрехата си и нека си купи меч;"
                },
                {
                    "number": 37,
                    "text": "„И към беззаконници бе причислен“защото ви казвам, че трябва да се изпълни с Мен и това писание: „И към беззаконници бе причислен“, защото писаното за Мене наближава към своето изпълнение."
                },
                {
                    "number": 38,
                    "text": "А те казаха: Господи, ето, тук има два меча. А Той им каза: Достатъчни са."
                },
                {
                    "number": 39,
                    "text": "И излезе да отиде по обичая Си на Елеонския хълм; след Него отидоха и учениците."
                },
                {
                    "number": 40,
                    "text": "След като стигна на мястото, им каза: Молете се да не паднете в изкушение.Молете се да не паднете в изкушение."
                },
                {
                    "number": 41,
                    "text": "И Той се отдалечи от тях колкото един хвърлей камък и като коленичи, молеше се, като казваше:"
                },
                {
                    "number": 42,
                    "text": "обаче не Моята воля, а Твоята да бъде.Отче, ако желаеш, отмини Ме с тази чаша; обаче не Моята воля, а Твоята да бъде."
                },
                {
                    "number": 43,
                    "text": "И Му се яви ангел от небето и Го укрепяваше."
                },
                {
                    "number": 44,
                    "text": "И като беше във вътрешна борба, молеше се по-усърдно; и потта Му стана като големи капки кръв, които капеха на земята."
                },
                {
                    "number": 45,
                    "text": "И като стана от молитвата, дойде при учениците и ги намери заспали от скръб; и им каза:"
                },
                {
                    "number": 46,
                    "text": "Защо спите? Станете и се молете, за да не паднете в изкушение."
                },
                {
                    "number": 47,
                    "text": "Докато още говореше, ето, зададе се тълпа; и този, който се наричаше Юда, един от дванадесетте, вървеше пред тях; и се приближи до Исус, за да Го целуне за поздрав."
                },
                {
                    "number": 48,
                    "text": "А Исус му каза: Юда, с целувка ли предаваш Човешкия Син?"
                },
                {
                    "number": 49,
                    "text": "И тези, които бяха около Исус, като видяха какво щеше да стане, казаха: Господи, да ударим ли с меч?"
                },
                {
                    "number": 50,
                    "text": "И един от тях удари слугата на първосвещеника и му отсече дясното ухо."
                },
                {
                    "number": 51,
                    "text": "А Исус проговори: Спрете, престанете! И се допря до ухото му и го изцели."
                },
                {
                    "number": 52,
                    "text": "А на дошлите против Него главни свещеници, началници на храмовата стража и на старейшините Исус каза: Като срещу разбойник ли сте излезли с мечове и сопи?"
                },
                {
                    "number": 53,
                    "text": "Когато бях всеки ден с вас в храма, не вдигнахте ръка срещу Мене. Но сега е вашият час и на властта на тъмнината."
                },
                {
                    "number": 54,
                    "text": "И като Го хванаха, отведоха Го и Го доведоха в къщата на първосвещеника. А Петър ги следваше отдалеч."
                },
                {
                    "number": 55,
                    "text": "И когато бяха запалили огън насред двора и бяха насядали около него, то и Петър седна между тях."
                },
                {
                    "number": 56,
                    "text": "А една слугиня, като го видя седнал до огъня, вгледа се в него и каза: И този беше с Него."
                },
                {
                    "number": 57,
                    "text": "А той се отрече и каза: Жено, не Го познавам."
                },
                {
                    "number": 58,
                    "text": "След малко друг го видя и каза: И ти си от тях. Но Петър отговори: Човече, не съм."
                },
                {
                    "number": 59,
                    "text": "И като се мина около един час, друг някой взе да настоява и казваше: Наистина, и той беше с Него, защото е галилеянин."
                },
                {
                    "number": 60,
                    "text": "А Петър каза: Човече, не знам за какво говориш. И на часа, докато още изричаше тези думи, един петел пропя."
                },
                {
                    "number": 61,
                    "text": "И Господ се обърна и погледна Петър. И Петър си спомни думите на Господа, как му беше казал: Преди да пропее петелът днес, ти три пъти ще се отречеш от Мен."
                },
                {
                    "number": 62,
                    "text": "И излезе вън и плака горко."
                },
                {
                    "number": 63,
                    "text": "А мъжете, които държаха Исус, се подиграваха с Него и Го биеха,"
                },
                {
                    "number": 64,
                    "text": "и като Го закриваха, удряха Го по лицето и Го питаха: Познай кой Те удари?"
                },
                {
                    "number": 65,
                    "text": "И много други хули изговориха против Него."
                },
                {
                    "number": 66,
                    "text": "След като се разсъмна, събраха се старейшините на народа, главни свещеници и книжници и Го заведоха в своя Синедрион, и Му казаха:"
                },
                {
                    "number": 67,
                    "text": "Ако Ти си Христос, кажи ни. А Той отговори: Ако ви кажа, няма да повярвате;"
                },
                {
                    "number": 68,
                    "text": "и ако ви задам въпрос, няма да отговорите."
                },
                {
                    "number": 69,
                    "text": "Но отсега нататък Човешкият Син ще седи отдясно на Божията сила."
                },
                {
                    "number": 70,
                    "text": "И те всички казаха: Вие право казвате; защото Аз съм.Тогава Ти Божият Син ли си? А Той им отвърна: Вие право казвате; защото Аз съм."
                },
                {
                    "number": 71,
                    "text": "А те попитаха: Каква нужда имаме вече от свидетелство? Защото ние сами чухме от устата Му богохулството."
                }
            ]
        },
        {
            "number": 23,
            "verses": [
                {
                    "number": 1,
                    "text": "Тогава цялото тяхно множество се вдигна и Го заведе при Пилат."
                },
                {
                    "number": 2,
                    "text": "И започнаха да Го обвиняват със следните думи: Установихме, че Този развращава народа ни, забранява да се дава данък на Цезаря и казва за Себе Си, че е Христос, Цар."
                },
                {
                    "number": 3,
                    "text": "А Пилат Го попита: Ти ли си Юдейският Цар? А Той му отговори: Ти право казваш."
                },
                {
                    "number": 4,
                    "text": "И Пилат каза на главните свещеници и на народа: Аз не намирам никаква вина у Този човек."
                },
                {
                    "number": 5,
                    "text": "А те по-настойчиво казваха: Той вълнува народа, понеже поучава по цяла Юдея, като е почнал от Галилея и е стигнал дотук."
                },
                {
                    "number": 6,
                    "text": "А Пилат, като чу това, попита дали човекът е галилеянин."
                },
                {
                    "number": 7,
                    "text": "И като узна, че е от областта на Ирод, изпрати Го до Ирод, който през тези дни беше в Йерусалим."
                },
                {
                    "number": 8,
                    "text": "А Ирод, като видя Исус, много се зарадва, защото отдавна желаеше да Го види, понеже беше слушал за Него; и се надяваше да види някое знамение от Него."
                },
                {
                    "number": 9,
                    "text": "И Му задаваше много въпроси; но Той не му отговори нищо."
                },
                {
                    "number": 10,
                    "text": "А главните свещеници и книжниците стояха и яростно Го обвиняваха."
                },
                {
                    "number": 11,
                    "text": "Но Ирод с войниците си, като се отнесе към Него с презрение и Го подигра, облече Го във великолепна дреха и Го изпрати обратно при Пилат."
                },
                {
                    "number": 12,
                    "text": "В същия ден Ирод и Пилат се сприятелиха помежду си; защото преди това враждуваха един против друг."
                },
                {
                    "number": 13,
                    "text": "Тогава Пилат свика главните свещеници, началниците и народа и им каза:"
                },
                {
                    "number": 14,
                    "text": "Доведохте ми Този като човек, който развращава народа; но, ето, аз Го разпитах пред вас и не намерих в Него никаква вина относно това, за което Го обвинявате."
                },
                {
                    "number": 15,
                    "text": "Нито пък Ирод е намерил, защото Го е изпратил обратно до нас; така че Той не е направил нищо, което заслужава смъртно наказание."
                },
                {
                    "number": 16,
                    "text": "Затова, като Го накажа, ще Го пусна."
                },
                {
                    "number": 17,
                    "text": "А той се задължаваше да им пуска на всеки празник по един затворник."
                },
                {
                    "number": 18,
                    "text": "Но те всички изкрещяха в един глас: Премахни Този и ни пусни Варава."
                },
                {
                    "number": 19,
                    "text": "Който за някаква размирица, станала в града, и за убийство бе хвърлен в тъмница."
                },
                {
                    "number": 20,
                    "text": "И Пилат отново им говори с висок глас, защото желаеше да пусне Исус."
                },
                {
                    "number": 21,
                    "text": "А те крещяха: Разпъни Го! Разпъни Го!"
                },
                {
                    "number": 22,
                    "text": "А той трети път им каза: Че какво зло е сторил Той? Аз не намирам в Него нищо, за което да заслужава смърт; затова, като Го накажа, ще Го пусна."
                },
                {
                    "number": 23,
                    "text": "Но те настояваха със силни гласове да бъде разпънат; и техните гласове надделяха."
                },
                {
                    "number": 24,
                    "text": "И Пилат реши да изпълни искането им:"
                },
                {
                    "number": 25,
                    "text": "пусна онзи, когото искаха, който беше хвърлен в тъмница за размирица и убийство; а Исус предаде на смърт според волята им."
                },
                {
                    "number": 26,
                    "text": "И когато Го поведоха, хванаха някого си Симон, киринеец, който се връщаше от нива, и сложиха на него кръста, за да го носи след Исус."
                },
                {
                    "number": 27,
                    "text": "И след Него вървеше голямо множество народ и жени, които плачеха за Него."
                },
                {
                    "number": 28,
                    "text": "А Исус се обърна към тях и каза: Дъщери йерусалимски, недейте плака за Мене, но плачете за себе си и за децата си;"
                },
                {
                    "number": 29,
                    "text": "защото, ето, идат дни, когато ще кажат: Блажени безплодните и утробите, които не са раждали, и гърдите, които не са кърмили."
                },
                {
                    "number": 30,
                    "text": "Тогава ще започнат да казват на планините: Паднете върху нас!, и на хълмовете: Покрийте ни!"
                },
                {
                    "number": 31,
                    "text": "Защото ако правят това със суровото дърво, какво ще правят със сухото?"
                },
                {
                    "number": 32,
                    "text": "И с Него караха и други двама, които бяха злодеи, за да ги убият."
                },
                {
                    "number": 33,
                    "text": "И когато стигнаха на мястото, наречено Лобно, там разпънаха Него и злодеите – единия отдясно, а другия – отляво на Него."
                },
                {
                    "number": 34,
                    "text": "А Исус каза: Отче, прости им, защото не знаят какво правят.Отче, прости им, защото не знаят какво правят. И като разделиха дрехите Му, хвърлиха жребий за тях."
                },
                {
                    "number": 35,
                    "text": "И хората стояха и гледаха. Още и началниците Го ругаеха, като казваха: Други е избавил; нека избави Себе Си, ако Той е Христос, Божият Избраник."
                },
                {
                    "number": 36,
                    "text": "Също и войниците Му се подиграваха, като се приближаваха и Му поднасяха оцет, и казваха:"
                },
                {
                    "number": 37,
                    "text": "Ако си Юдейският Цар, избави Себе Си."
                },
                {
                    "number": 38,
                    "text": "А над Него имаше и надпис: Този е Юдейският Цар."
                },
                {
                    "number": 39,
                    "text": "И един от увисналите злодеи Го хулеше, като казваше: Нали Ти си Христос? Избави Себе Си и нас!"
                },
                {
                    "number": 40,
                    "text": "А другият в отговор го смъмра: Дори от Бога ли не се боиш, ти, който си със същата присъда?"
                },
                {
                    "number": 41,
                    "text": "А ние справедливо сме осъдени, защото получаваме заслуженото за това, което сме сторили; а Този не е сторил нищо лошо."
                },
                {
                    "number": 42,
                    "text": "И каза: Господи Исусе, спомни си за мене, когато дойдеш в Царството Си."
                },
                {
                    "number": 43,
                    "text": "А Исус му отговори: Истина ти казвам днес ще бъдеш с Мене в рая.Истина ти казвам днес ще бъдеш с Мене в рая."
                },
                {
                    "number": 44,
                    "text": "А беше вече около шестия час и тъмнина покриваше цялата земя до деветия час,"
                },
                {
                    "number": 45,
                    "text": "като слънцето потъмня; и завесата на храма се раздра през средата."
                },
                {
                    "number": 46,
                    "text": "И Исус извика със силен глас и каза: Отче, в Твоите ръце предавам духа Си.Отче, в Твоите ръце предавам духа Си. И като каза това, издъхна."
                },
                {
                    "number": 47,
                    "text": "И стотникът, като видя станалото, прослави Бога, като каза: Наистина, този Човек беше праведен."
                },
                {
                    "number": 48,
                    "text": "А всички множества, които бяха дошли на това зрелище, като виждаха какво стана, се връщаха, като се удряха в гърди."
                },
                {
                    "number": 49,
                    "text": "А всички Негови познати и жените, които Го следваха от Галилея, стояха надалеч и гледаха това."
                },
                {
                    "number": 50,
                    "text": "Имаше един човек на име Йосиф, който беше съветник, човек добър и праведен,"
                },
                {
                    "number": 51,
                    "text": "който не се беше съгласил с намерението и делото им. Той беше от юдейския град Ариматея, човек, който очакваше Божието царство."
                },
                {
                    "number": 52,
                    "text": "Той отиде при Пилат и поиска тялото на Исус."
                },
                {
                    "number": 53,
                    "text": "И като го свали, обви го с плащеница и го положи в гроб, изсечен в скала, където никой не беше още полаган."
                },
                {
                    "number": 54,
                    "text": "И това беше денят на Приготовлението и съботата настъпваше."
                },
                {
                    "number": 55,
                    "text": "А жените, които бяха дошли с Него от Галилея, вървяха отзад и видяха гроба и как беше положено тялото Му."
                },
                {
                    "number": 56,
                    "text": "И като се върнаха, приготвиха аромати и миро; и в съботата си почиваха както повлява Законът."
                }
            ]
        },
        {
            "number": 24,
            "verses": [
                {
                    "number": 1,
                    "text": "А в първия ден на седмицата, сутринта рано, жените дойдоха на гроба, като носеха аромати, които бяха приготвили."
                },
                {
                    "number": 2,
                    "text": "И намериха камъка отвален от гроба."
                },
                {
                    "number": 3,
                    "text": "И като влязоха, не намериха тялото на Господ Исус."
                },
                {
                    "number": 4,
                    "text": "А докато бяха в недоумение за това, ето, пред тях застанаха двама мъже с ослепително облекло."
                },
                {
                    "number": 5,
                    "text": "И обзети от страх, те наведоха лица към земята; а мъжете им казаха: Защо търсите Живия между мъртвите?"
                },
                {
                    "number": 6,
                    "text": "Няма Го тук, но възкръсна. Спомнете си какво ви говореше, когато беше още в Галилея,"
                },
                {
                    "number": 7,
                    "text": "като казваше, че Човешкият Син трябва да бъде предаден на грешни човеци, да бъде разпънат и на третия ден да възкръсне."
                },
                {
                    "number": 8,
                    "text": "И си спомниха думите Му."
                },
                {
                    "number": 9,
                    "text": "И като се върнаха от гроба, известиха всичко това на единадесетте и на всички други."
                },
                {
                    "number": 10,
                    "text": "А това бяха Мария Магдалена, Йоанна и Мария, майката на Яков, и другите жени с тях, които казаха тези неща на апостолите."
                },
                {
                    "number": 11,
                    "text": "А тези думи им се видяха като празни приказки и не им повярваха."
                },
                {
                    "number": 12,
                    "text": "А Петър стана и изтича на гроба, и като надникна, видя саваните, положени отделно; и отиде у дома си, като се чудеше за станалото."
                },
                {
                    "number": 13,
                    "text": "И, ето, в същия ден двама от тях отиваха в едно село на име Емаус, отдалечено на шестдесет стадия от Йерусалим."
                },
                {
                    "number": 14,
                    "text": "И те разговаряха помежду си за всичко онова, което беше станало."
                },
                {
                    "number": 15,
                    "text": "И докато разговаряха и разискваха, сам Исус се приближи и вървеше с тях;"
                },
                {
                    "number": 16,
                    "text": "но силата на очите им бе отслабена, за да не Го познаят."
                },
                {
                    "number": 17,
                    "text": "Той им каза: Какви са тези думи, които разменяте помежду си по пътя? И те се спряха натъжени."
                },
                {
                    "number": 18,
                    "text": "И един от тях, на име Клеопа, Му отговори: Нима само Ти ли си пришълец в Йерусалим и не си узнал това, което стана там тези дни?"
                },
                {
                    "number": 19,
                    "text": "И ги попита: Кое? А те му отговориха: Станалото с Исус Назарянина, Който беше пророк, силен в дело и слово пред Бога и пред целия народ;"
                },
                {
                    "number": 20,
                    "text": "и как нашите главни свещеници и началници Го предадоха да бъде осъден на смърт и Го разпънаха."
                },
                {
                    "number": 21,
                    "text": "А ние се надявахме, че Той е Онзи, Който ще избави Израил. И освен всичко това вече е трети ден, откакто стана това."
                },
                {
                    "number": 22,
                    "text": "При това и някои от жените измежду нас ни смаяха, като отишли рано сутринта на гроба"
                },
                {
                    "number": 23,
                    "text": "и не намерили тялото Му, дойдоха и казаха, че видели и видение на ангели, които казали, че Той бил жив."
                },
                {
                    "number": 24,
                    "text": "И някои от онези, които бяха с нас, отидоха на гроба и намериха всичко така, както казаха жените; а Него не видели."
                },
                {
                    "number": 25,
                    "text": "И Той им каза: О, неразумни и мудни по сърце, да вярвате във всичко, което са говорили пророците!"
                },
                {
                    "number": 26,
                    "text": "Не трябваше ли Христос да пострада така и да влезе в Своята слава?Не трябваше ли Христос да пострада така и да влезе в Своята слава?"
                },
                {
                    "number": 27,
                    "text": "И като почна от Моисей и от всички пророци, им тълкуваше писаното за Него във всичките Писания."
                },
                {
                    "number": 28,
                    "text": "И приближиха селото, в което отиваха; а Той се държеше, като че отива по-надалеч."
                },
                {
                    "number": 29,
                    "text": "Но те Го задържаха и казаха: Остани с нас, защото е привечер и денят вече е превалил. И Той влезе да остане с тях."
                },
                {
                    "number": 30,
                    "text": "И когато седна с тях на трапезата, взе хляба и благослови, разчупи и им го подаде."
                },
                {
                    "number": 31,
                    "text": "Тогава очите им се отвориха и те Го познаха; а Той стана невидим за тях."
                },
                {
                    "number": 32,
                    "text": "И разискваха помежду си: Не гореше ли в нас сърцето ни, когато ни говореше по пътя и когато ни тълкуваше Писанията?"
                },
                {
                    "number": 33,
                    "text": "И в същия час станаха и се върнаха в Йерусалим, където намериха събрани единадесетте и тези, които бяха с тях,"
                },
                {
                    "number": 34,
                    "text": "които казаха: Господ наистина възкръснал и се явил на Симон."
                },
                {
                    "number": 35,
                    "text": "Те пък разказаха за станалото по пътя и как Го познаха, когато разчупваше хляба."
                },
                {
                    "number": 36,
                    "text": "И когато говореха за това, сам Исус застана между тях и им каза: Мир вам!"
                },
                {
                    "number": 37,
                    "text": "А те се стреснаха и се уплашиха, като мислеха, че виждат дух."
                },
                {
                    "number": 38,
                    "text": "И Той им каза: Защо се смущавате и защо се пораждат такива мисли в сърцата ви?"
                },
                {
                    "number": 39,
                    "text": "Погледнете ръцете Ми и нозете Ми – Аз съм същият; пипнете Ме и вижте, защото дух няма плът и кости, както виждате, че Аз имам."
                },
                {
                    "number": 40,
                    "text": "И като каза това, им показа ръцете и нозете Си."
                },
                {
                    "number": 41,
                    "text": "Но понеже те от радост още не вярваха и се чудеха, Той каза: Имате ли тук нещо за ядене?"
                },
                {
                    "number": 42,
                    "text": "И Му дадоха парче печена риба и меден сок."
                },
                {
                    "number": 43,
                    "text": "И взе и яде пред тях."
                },
                {
                    "number": 44,
                    "text": "Исус им каза: Тези са думите, които ви говорих, когато бях още с вас, че трябва да се изпълни всичко, което е писано за Мене в Моисеевия закон, в пророците и в псалмите."
                },
                {
                    "number": 45,
                    "text": "Тогава им отвори ума, за да разберат Писанията."
                },
                {
                    "number": 46,
                    "text": "И им каза: Така е писано, че Христос трябва да пострада и да възкръсне от мъртвите на третия ден,Така е писано, че Христос трябва да пострада и да възкръсне от мъртвите на третия ден,"
                },
                {
                    "number": 47,
                    "text": "и че трябва да се проповядва в Негово име покаяние и прощение на греховете между всички народи, като се започне от Йерусалим.и че трябва да се проповядва в Негово име покаяние и прощение на греховете между всички народи, като се започне от Йерусалим."
                },
                {
                    "number": 48,
                    "text": "Вие сте свидетели за това."
                },
                {
                    "number": 49,
                    "text": "И, ето, Аз изпращам върху вас обещанието на Моя Отец; а вие стойте в града Йерусалим, докато се облечете със сила отгоре."
                },
                {
                    "number": 50,
                    "text": "И ги заведе до едно място срещу Витания; и вдигна ръцете Си да ги благослови."
                },
                {
                    "number": 51,
                    "text": "И като ги благославяше, отдели се от тях и се възнесе на небето."
                },
                {
                    "number": 52,
                    "text": "А те Му се поклониха и се върнаха в Йерусалим с голяма радост;"
                },
                {
                    "number": 53,
                    "text": "и прекарваха постоянно в храма, като хвалеха и благославяха Бога."
                }
            ]
        }
    ]
}