{
    "name": "john",
    "title": "Йоан",
    "chapters": [
        {
            "number": 1,
            "verses": [
                {
                    "number": 1,
                    "text": "В начало беше Словото; и Слово то беше у Бога; и Словото беше Бог."
                },
                {
                    "number": 2,
                    "text": "То в начало беше у Бога."
                },
                {
                    "number": 3,
                    "text": "Всичко това стана чрез Него; и без Него не е станало нищо от това, което е станало."
                },
                {
                    "number": 4,
                    "text": "В Него беше животът и животът беше светлина на човеците."
                },
                {
                    "number": 5,
                    "text": "И светлината свети в тъмнината; а тъмнината не я обхвана."
                },
                {
                    "number": 6,
                    "text": "Яви се човек, изпратен от Бога, на име Йоан."
                },
                {
                    "number": 7,
                    "text": "Той дойде за свидетелство, да свидетелства за Светлината, за да повярват всички чрез него."
                },
                {
                    "number": 8,
                    "text": "Той не беше светлината, но дойде да свидетелства за Светлината."
                },
                {
                    "number": 9,
                    "text": "Истинската Светлина, която осветява всеки човек, идваше на света."
                },
                {
                    "number": 10,
                    "text": "Той беше в света; и светът чрез Него стана; но светът не Го позна."
                },
                {
                    "number": 11,
                    "text": "При Своите Си дойде, но Своите Му не Го приеха."
                },
                {
                    "number": 12,
                    "text": "А на онези, които Го приеха, даде право да станат Божии чеда, т. е. на тези, които вярват в Неговото име;"
                },
                {
                    "number": 13,
                    "text": "които се родиха не от кръв, нито от плътско пожелание, нито от мъжко пожелание, но от Бога."
                },
                {
                    "number": 14,
                    "text": "И Словото стана плът и живямежду нас; и видяхме славата Му, слава като на Единородния от Отца, пълно с благодат и истина."
                },
                {
                    "number": 15,
                    "text": "Йоан свидетелства за Него и казваше със силен глас: Ето Този, за Когото говорих: Този, Който идва след мене, стана по-горен от мене, понеже е бил преди мене."
                },
                {
                    "number": 16,
                    "text": "Защото ние всички приехме от Неговата пълнота и благодат върху благодат;"
                },
                {
                    "number": 17,
                    "text": "понеже законът беше даден чрез Моисей, а благодатта и истината дойдоха чрез Исус Христос."
                },
                {
                    "number": 18,
                    "text": "Никой никога не е видял Бога; Единородният Син, Който е в лоното на Отца, Той Го изяви."
                },
                {
                    "number": 19,
                    "text": "И това е свидетелството, което Йоан даде, когато юдеите пратиха до него свещеници и левити от Йерусалим да го попитат: Ти кой си?"
                },
                {
                    "number": 20,
                    "text": "Той изповяда и не отрече, а изповяда: Не съм аз Христос."
                },
                {
                    "number": 21,
                    "text": "И го попитаха: Тогава кой си ти? Илия ли си? Той каза: Не съм. Пророкът ли си? И отговори: Не съм."
                },
                {
                    "number": 22,
                    "text": "Тогава му казаха: Кой си, за да дадем отговор на онези, които са ни пратили. Какво казваш за себе си?"
                },
                {
                    "number": 23,
                    "text": "Той каза:Аз съм „глас на един, който вика в пустинята:Прав направете пътя за Господа“, както каза пророк Исая."
                },
                {
                    "number": 24,
                    "text": "А изпратените бяха от фарисеите."
                },
                {
                    "number": 25,
                    "text": "И го попитаха: А защо кръщаваш, ако не си Христос, нито Илия, нито Пророкът?"
                },
                {
                    "number": 26,
                    "text": "Йоан им отговори: Аз кръщавам с вода. Но сред вас стои Един, Когото вие не познавате."
                },
                {
                    "number": 27,
                    "text": "Този, Който идва след мене, Който беше преди мене, на Когото аз не съм достоен да развържа ремъка на сандалите Му."
                },
                {
                    "number": 28,
                    "text": "Това стана във Витания отвъд Йордан, където Йоан кръщаваше."
                },
                {
                    "number": 29,
                    "text": "На следващия ден Йоан видя Исус, че идва към него, и каза: Ето Божия Агнец, Който поема греха на света!"
                },
                {
                    "number": 30,
                    "text": "Този е, за Когото казах: След мен идва Човек, Който стана по-горен от мене, защото е бил преди мен."
                },
                {
                    "number": 31,
                    "text": "И аз не Го познавах; но дойдох и кръщавам с вода, за да бъде Той изявен на Израил."
                },
                {
                    "number": 32,
                    "text": "И Йоан свидетелства, като каза: Видях Духът да слиза като гълъб от небето и да почива върху Него."
                },
                {
                    "number": 33,
                    "text": "И аз не Го познавах; но Онзи, Който ме прати да кръщавам с вода, Той ми каза: Онзи, над Когото видиш да слиза Духът и да почива върху Него, Той е, Който кръщава със Святия Дух."
                },
                {
                    "number": 34,
                    "text": "И видях и свидетелствам, че Този е Божият Син."
                },
                {
                    "number": 35,
                    "text": "На следващия ден Йоан пак стоеше с двама от учениците си."
                },
                {
                    "number": 36,
                    "text": "И като видя Исус, когато минаваше, каза: Ето Божия Агнец!"
                },
                {
                    "number": 37,
                    "text": "И двамата ученици го чуха да говори така и отидоха след Исус."
                },
                {
                    "number": 38,
                    "text": "А Исус, като се обърна и видя, че идват след Него, ги попита: Какво търсите? А те Му казаха: Равви (което значи Учителю), къде живееш?"
                },
                {
                    "number": 39,
                    "text": "Каза им: Елате и ще видите. И така, дойдоха и видяха къде живее, и този ден останаха при Него. Беше около десетия час."
                },
                {
                    "number": 40,
                    "text": "Единият от двамата, които чуха от Йоан за Него и Го последваха, беше Андрей, брат на Симон Петър."
                },
                {
                    "number": 41,
                    "text": "Той първо намери своя брат Симон и му каза: Намерихме Месия (което значи Христос)."
                },
                {
                    "number": 42,
                    "text": "Като го заведе при Исус, Той се вгледа в него и каза: Ти си Симон, син на Йона; ти ще се наричаш Кифа (което значи Петър)."
                },
                {
                    "number": 43,
                    "text": "На другия ден Исус реши да отиде в Галилея; и намери Филип и му каза: Ела след Мен."
                },
                {
                    "number": 44,
                    "text": "А Филип беше от Витсаида, от града на Андрей и Петър."
                },
                {
                    "number": 45,
                    "text": "Филип намери Натанаил и му каза: Намерихме Онзи, за Когото писа Моисей в закона и за Когото писаха пророците, Исус, Йосифовия син, Който е от Назарет."
                },
                {
                    "number": 46,
                    "text": "Натанаил му каза: От Назарет може ли да произлезе нещо добро? Филип му отвърна: Ела и виж."
                },
                {
                    "number": 47,
                    "text": "Исус видя Натанаил да идва към Него и каза за него: Ето истински израилтянин, у когото няма лукавство."
                },
                {
                    "number": 48,
                    "text": "Натанаил Го попита: Откъде ме познаваш? Исус му отговори: Преди да те повика Филип, те видях, когато беше под смокинята."
                },
                {
                    "number": 49,
                    "text": "Натанаил му каза: Учителю, Ти си Божият Син, Ти си Израилевият Цар."
                },
                {
                    "number": 50,
                    "text": "Исус му отговори: Понеже ти казах: Видях те под смокинята, затова ли вярваш? Повече от това ще видиш."
                },
                {
                    "number": 51,
                    "text": "И му каза: Истина, истина ви казвам: Отсега ще виждате небето отворено и Божиите ангели да се възкачват и слизат над Човешкия Син."
                }
            ]
        },
        {
            "number": 2,
            "verses": [
                {
                    "number": 1,
                    "text": "На третия ден имаше сватба в Кана Галилейска и майката на Исус беше там."
                },
                {
                    "number": 2,
                    "text": "И Исус и учениците Му бяха поканени на сватбата."
                },
                {
                    "number": 3,
                    "text": "И когато се свърши виното, майката на Исус Му каза: Нямат вино."
                },
                {
                    "number": 4,
                    "text": "А Исус и? отговори: Какво имаш ти с Мене, жено? Часът Ми още не е дошъл."
                },
                {
                    "number": 5,
                    "text": "Майка Му каза на слугите: Каквото ви каже, направете."
                },
                {
                    "number": 6,
                    "text": "А там имаше шест каменни делви, поставени по обичая на юдейското очистване, които побираха по две или три мери."
                },
                {
                    "number": 7,
                    "text": "Исус им каза: Напълнете делвите с вода. И ги напълниха догоре."
                },
                {
                    "number": 8,
                    "text": "Тогава им каза: Налейте сега и занесете на настойника на угощението. И те занесоха."
                },
                {
                    "number": 9,
                    "text": "И когато настойникът на угощението вкуси от водата, превърната на вино, и не знаеше откъде беше, обаче слугите, които бяха налели водата, знаеха, настойникът на угощението повика младоженеца и му каза:"
                },
                {
                    "number": 10,
                    "text": "Всеки човек слага първо доброто вино и по-лошото – след като се понапият; а ти си задържал доброто вино досега."
                },
                {
                    "number": 11,
                    "text": "Това извърши Исус в Кана Галилейска като начало на знаменията Си и яви славата Си; и учениците Му повярваха в Него."
                },
                {
                    "number": 12,
                    "text": "След това слезе в Капернаум, Той и майка Му, братята Му и учениците Му, и там престояха няколко дни."
                },
                {
                    "number": 13,
                    "text": "И като наближаваше Пасхата на юдеите, Исус отиде в Йерусалим."
                },
                {
                    "number": 14,
                    "text": "И намери в храма продавачите на волове, овце и гълъби и тези, които седяха и обменяха пари;"
                },
                {
                    "number": 15,
                    "text": "и направи бич от върви и изпъди всички тях от храма, както и овцете и воловете; изсипа парите на обменителите на пари и преобърна масите им;"
                },
                {
                    "number": 16,
                    "text": "а на тези, които продаваха гълъбите, каза: Вдигнете ги оттук; не правете Бащиния Ми дом дом на търговия."
                },
                {
                    "number": 17,
                    "text": "Учениците Му си спомниха, че е писано: „Ревността за Твоя дом ще ме изяде.“"
                },
                {
                    "number": 18,
                    "text": "По този повод юдеите се обърнаха към Него и Му казаха: Какво знамение ще ни покажеш, щом правиш това?"
                },
                {
                    "number": 19,
                    "text": "Исус им отговори: Разрушете този храм и за три дни ще го издигна."
                },
                {
                    "number": 20,
                    "text": "Тогава юдеите казаха: Този храм е бил граден в продължение на четиридесет и шест години, а Ти за три дни ли ще го издигнеш?"
                },
                {
                    "number": 21,
                    "text": "Но Той говореше за храма на тялото Си."
                },
                {
                    "number": 22,
                    "text": "И така, когато бе възкресен от мъртвите, учениците Му си спомниха, че беше казал това; и повярваха на Писанието и думите, които Исус беше говорил."
                },
                {
                    "number": 23,
                    "text": "И когато беше в Йерусалим по времето на празника Пасха, мнозина повярваха в Неговото име, като виждаха знаменията, които вършеше."
                },
                {
                    "number": 24,
                    "text": "Но Исус не им се доверяваше, защото познаваше всички човеци"
                },
                {
                    "number": 25,
                    "text": "и защото Той нямаше нужда някой да Му свидетелства за човека, понеже сам знаеше какво има у човека."
                }
            ]
        },
        {
            "number": 3,
            "verses": [
                {
                    "number": 1,
                    "text": "Между фарисеите имаше един човек на име Никодим, юдейски първенец."
                },
                {
                    "number": 2,
                    "text": "Той дойде при Исус през нощта и Му каза: Учителю, знаем, че си учител, дошъл от Бога; защото никой не може да върши тези знамения, които Ти вършиш, ако Бог не е с него."
                },
                {
                    "number": 3,
                    "text": "Исус му отговори: Истина, истина ти казвам: Ако не се роди някой отновоИстина, истина ти казвам: Ако не се роди някой отново, не може да види Божието царство., не може да види Божието царство."
                },
                {
                    "number": 4,
                    "text": "Никодим Му каза: Как може стар човек да се роди? Може ли втори път да влезе в утробата на майка си и да се роди?"
                },
                {
                    "number": 5,
                    "text": "Исус отговори: Ако не се роди някой от вода и Дух, не може да влезе в Божието царство.Истина, истина ти казвам: Ако не се роди някой от вода и Дух, не може да влезе в Божието царство."
                },
                {
                    "number": 6,
                    "text": "Роденото от плътта е плът, а роденото от Духа е дух."
                },
                {
                    "number": 7,
                    "text": "Не се чуди, че ти казах: Трябва да се родите отново."
                },
                {
                    "number": 8,
                    "text": "Вятърът духа където си иска и чуваш шума му, но не знаеш откъде идва и накъде отива; така е с всеки, който се е родил от Духа."
                },
                {
                    "number": 9,
                    "text": "Никодим Му отговори: Как може да стане това?"
                },
                {
                    "number": 10,
                    "text": "Исус му отговори: Ти си учител на Израил и не знаеш ли това?"
                },
                {
                    "number": 11,
                    "text": "Истина, истина ти казвам: Ние говорим това, което знаем, и свидетелстваме за това, което сме видели, но не приемате свидетелството ни."
                },
                {
                    "number": 12,
                    "text": "Ако за земните работи ви говорих и не вярвате, как ще повярвате, ако ви говоря за небесните?"
                },
                {
                    "number": 13,
                    "text": "И никой не се е възкачил на небето освен Този, Който е слязъл от небето, т. е. Човешкият Син, Който е на небето."
                },
                {
                    "number": 14,
                    "text": "И както Моисей издигна змията в пустинята, така трябва да бъде издигнат Човешкият Син"
                },
                {
                    "number": 15,
                    "text": "и всеки, който вярва в Него, да не погине, но да има вечен живот."
                },
                {
                    "number": 16,
                    "text": "Защото Бог толкова възлюби света, че даде Своя Единороден Син, за да не погине нито един, който вярва в Него, но да има вечен живот.Защото Бог толкова възлюби света, че даде Своя Единороден Син, за да не погине нито един, който вярва в Него, но да има вечен живот."
                },
                {
                    "number": 17,
                    "text": "Понеже Бог не е пратил Сина Си на света, за да съди света, но за да бъде светът спасен чрез Него."
                },
                {
                    "number": 18,
                    "text": "Който вярва в Него, не е осъден; който не вярва, е вече осъден, защото не е повярвал в името на Единородния Божий Син."
                },
                {
                    "number": 19,
                    "text": "И ето какво е осъждението: Светлината дойде на света и човеците обикнаха тъмнината повече от Светлината, защото делата им бяха зли."
                },
                {
                    "number": 20,
                    "text": "Понеже всеки, който върши зло, мрази Светлината и не отива към Светлината, да не би да се открият делата му;"
                },
                {
                    "number": 21,
                    "text": "но който постъпва според истината, отива към Светлината, за да станат явни делата му, понеже са извършени по Бога."
                },
                {
                    "number": 22,
                    "text": "След това Исус дойде с учениците Си в Юдейската земя и там се задържа с тях и кръщаваше."
                },
                {
                    "number": 23,
                    "text": "Също и Йоан кръщаваше в Енон, близо до Салим, защото там имаше много вода; и хората идваха и се кръщаваха."
                },
                {
                    "number": 24,
                    "text": "Понеже Йоан още не беше хвърлен в тъмница."
                },
                {
                    "number": 25,
                    "text": "И така възникна спор между Йоановите ученици и един юдеин относно очистването."
                },
                {
                    "number": 26,
                    "text": "И дойдоха при Йоан и му казаха: Учителю, Онзи, Който беше с теб отвъд Йордан, за Когото ти свидетелства, ето, Той кръщава и всички отиват при Него."
                },
                {
                    "number": 27,
                    "text": "Йоан отговори: Човек не може да поеме върху себе си нищо, ако не му е дадено от небето."
                },
                {
                    "number": 28,
                    "text": "Вие сами сте ми свидетели, че казах: Не съм аз Христос, но съм пратен пред Него."
                },
                {
                    "number": 29,
                    "text": "Младоженецът е, който има невястата, а приятелят на младоженеца, който стои и го слуша, се радва твърде много поради гласа на младоженеца; и така тази моя радост е пълна."
                },
                {
                    "number": 30,
                    "text": "Той трябва да расте, а пък аз да се смалявам."
                },
                {
                    "number": 31,
                    "text": "Онзи, Който идва отгоре, е над всички; който е от земята, земен е и земно говори. Който идва от небето, е над всички."
                },
                {
                    "number": 32,
                    "text": "Каквото е видял и чул, за него свидетелства; но никой не приема свидетелството Му."
                },
                {
                    "number": 33,
                    "text": "Който е приел Неговото свидетелство, е потвърдил с печата си, че Бог е истинен."
                },
                {
                    "number": 34,
                    "text": "Защото Този, Когото Бог е пратил, говори Божиите думи; понеже Той не Му дава Духа с мярка."
                },
                {
                    "number": 35,
                    "text": "Отец обича Сина и е предал всичко в Неговата ръка."
                },
                {
                    "number": 36,
                    "text": "Който вярва в Сина, има вечен живот; а който не слуша Сина, няма да види живот, но Божият гняв остава върху него."
                }
            ]
        },
        {
            "number": 4,
            "verses": [
                {
                    "number": 1,
                    "text": "А когато Господ узна какво са дочули фарисеите за Него, именно, че Исус придобивал и кръщавал повече ученици от Йоан,"
                },
                {
                    "number": 2,
                    "text": "не че сам Исус кръщаваше, а учениците Му,"
                },
                {
                    "number": 3,
                    "text": "напусна Юдея и пак отиде към Галилея."
                },
                {
                    "number": 4,
                    "text": "И трябваше да мине през Самария."
                },
                {
                    "number": 5,
                    "text": "И така, дойде в един самарийски град, наречен Сихар, близо до землището, което Яков даде на сина си Йосиф."
                },
                {
                    "number": 6,
                    "text": "Там беше Якововият кладенец. Уморен от пътуване, Исус седеше на кладенеца. Беше около шестия час."
                },
                {
                    "number": 7,
                    "text": "Дойде една самарянка да си извади вода. Исус и? каза: Дай Ми да пия."
                },
                {
                    "number": 8,
                    "text": "Защото учениците Му бяха отишли в града да купят храна."
                },
                {
                    "number": 9,
                    "text": "Тогава самарянката Му каза: Как Ти, Който си юдеин, искаш вода от мене, която съм самарянка? Защото юдеите не общуват със самаряните."
                },
                {
                    "number": 10,
                    "text": "Исус и? отговори: Ако беше знаела Божия дар и Кой е Онзи, Който ти казва: Дай Ми да пия, ти би поискала от Него и Той би ти дал живавода!"
                },
                {
                    "number": 11,
                    "text": "Жената Му каза: Господине, нямаш с какво да загребеш вода, а и кладенецът е дълбок; тогава откъде имаш живата вода?"
                },
                {
                    "number": 12,
                    "text": "Нима си по-велик от баща ни Яков, който ни е дал кладенеца и сам той е пил от него, и синовете му, и добитъкът му?"
                },
                {
                    "number": 13,
                    "text": "Исус и? отговори: Всеки, който пие от тази вода, пак ще ожаднее;"
                },
                {
                    "number": 14,
                    "text": "а който пие от водата, която Аз ще му дам, няма да ожаднее довека; но водата, която ще му дам, ще стане в него извор на вода, която извира за вечен живот."
                },
                {
                    "number": 15,
                    "text": "Жената Му каза: Господине, дай ми тази вода, за да не ожаднявам, нито да извървявам толкова път дотук, за да изваждам."
                },
                {
                    "number": 16,
                    "text": "Исус и? каза: Иди, повикай мъжа си и ела тук."
                },
                {
                    "number": 17,
                    "text": "Жената Му отговори: Нямам мъж. Исус и? каза: Право каза, че нямаш мъж;"
                },
                {
                    "number": 18,
                    "text": "защото петима мъже си имала, и този, когото сега имаш, не ти е мъж. Това, което казваш, е вярно."
                },
                {
                    "number": 19,
                    "text": "Жената Му каза: Господине, виждам, че Ти си пророк."
                },
                {
                    "number": 20,
                    "text": "Нашите бащи на този хълм са се покланяли; а вие казвате, че в Йерусалим е мястото, където трябва да се покланяме."
                },
                {
                    "number": 21,
                    "text": "Исус и? каза: Жено, вярвай Ми, че идва час, когато нито на този хълм, нито в Йерусалим ще се покланяте на Отца."
                },
                {
                    "number": 22,
                    "text": "Вие се покланяте на онова, което не знаете; ние се покланяме на онова, което знаем; защото спасението е от юдеите."
                },
                {
                    "number": 23,
                    "text": "Но иде час, и сега е, когато истинските поклонници ще се покланят на Отца с дух и истина; защото такива иска Отец да бъдат поклонниците Му."
                },
                {
                    "number": 24,
                    "text": "Бог е Дух; и онези, които Му се покланят, с дух и истина трябва да се покланят.Бог е Дух; и онези, които Му се покланят, с дух и истина трябва да се покланят."
                },
                {
                    "number": 25,
                    "text": "Жената Му каза: Зная, че ще дойде Месия, Който се нарича Христос; Той, когато дойде, ще ни изяви всичко."
                },
                {
                    "number": 26,
                    "text": "Исус и? каза: Аз, Който говоря с тебе, съм Месията."
                },
                {
                    "number": 27,
                    "text": "В това време дойдоха учениците Му и се учудиха, че разговаря с жена; но никой не попита: Какво търсиш?, или: Защо разговаряш с нея?"
                },
                {
                    "number": 28,
                    "text": "Тогава жената остави стомната си, отиде в града и каза на хората:"
                },
                {
                    "number": 29,
                    "text": "Елате да видите един Човек, Който ми каза всичко, което съм направила. Да не би Той да е Христос?"
                },
                {
                    "number": 30,
                    "text": "Те излязоха от града и отиваха при Него."
                },
                {
                    "number": 31,
                    "text": "В това време учениците молеха Исус: Учителю, яж."
                },
                {
                    "number": 32,
                    "text": "А Той им каза: Аз имам храна да ям, за която вие не знаете."
                },
                {
                    "number": 33,
                    "text": "Затова учениците казаха помежду си: Да не би някой да Му е донесъл нещо за ядене?"
                },
                {
                    "number": 34,
                    "text": "Исус им каза: Моята храна е да изпълня волята на Онзи, Който Ме е пратил, и да довърша Неговото дело."
                },
                {
                    "number": 35,
                    "text": "Не казвате ли: Още четири месеца и жътвата ще дойде? Ето, казвам ви, погледнете и вижте, че нивите са вече бели за жътва."
                },
                {
                    "number": 36,
                    "text": "Който жъне, получава заплата и събира плод за вечен живот, за да се радват заедно и който сее, и който жъне."
                },
                {
                    "number": 37,
                    "text": "Защото в това отношение вярна е пословицата, че един сее, а друг жъне."
                },
                {
                    "number": 38,
                    "text": "Аз ви пратих да жънете това, за което не сте се трудили; други се трудиха, а вие влязохте в наследството на техния труд."
                },
                {
                    "number": 39,
                    "text": "И много самаряни от този град повярваха в Него поради думите на жената, която свидетелстваше: Той ми каза всичко, което съм правила."
                },
                {
                    "number": 40,
                    "text": "И така, когато самаряните дойдоха при Него, Го помолиха да остане при тях; и Той остана там два дни."
                },
                {
                    "number": 41,
                    "text": "И още мнозина повярваха поради Неговото учение;"
                },
                {
                    "number": 42,
                    "text": "и на жената казаха: Ние вече вярваме не заради това, което ти ни каза, понеже сами чухме и знаем, че Той е наистина Спасителят на света."
                },
                {
                    "number": 43,
                    "text": "След два дни Той си тръгна оттам и отиде в Галилея."
                },
                {
                    "number": 44,
                    "text": "Защото сам Исус заяви, че пророк не е почитан в родината си."
                },
                {
                    "number": 45,
                    "text": "И така, когато дойде в Галилея, галилеяните Го приеха, след като бяха видели всичко, което извърши в Йерусалим на празника; защото и те бяха отишли на празника."
                },
                {
                    "number": 46,
                    "text": "И така, Исус пак дойде в Кана Галилейска, където беше превърнал водата във вино. И имаше един царски чиновник, чийто син беше болен в Капернаум."
                },
                {
                    "number": 47,
                    "text": "Той, като чу, че Исус е дошъл от Юдея в Галилея, отиде при Него и Го помоли да слезе и да изцели сина му, защото беше на умиране."
                },
                {
                    "number": 48,
                    "text": "Тогава Исус му каза: Ако не видите знамения и чудеса, никак няма да повярвате."
                },
                {
                    "number": 49,
                    "text": "Царският чиновник Му каза: Господине, слез, докато не е умряло детенцето ми."
                },
                {
                    "number": 50,
                    "text": "Исус му каза: Иди си; синът ти е жив. Човекът повярва на думите, които му каза Исус, и си отиде."
                },
                {
                    "number": 51,
                    "text": "И когато той вече слизаше към дома си, слугите му го посрещнаха и казаха, че синът му е жив."
                },
                {
                    "number": 52,
                    "text": "А той ги попита за часа, когато му стана по-леко. Те му казаха: В седмия час треската го остави."
                },
                {
                    "number": 53,
                    "text": "И така бащата разбра, че това е станало в същия час, когато Исус му каза: Синът ти е жив. И повярва той и целият му дом."
                },
                {
                    "number": 54,
                    "text": "Това второ знамение извърши Исус, когато отново дойде от Юдея в Галилея."
                }
            ]
        },
        {
            "number": 5,
            "verses": [
                {
                    "number": 1,
                    "text": "След това имаше юдейски празник и Исус отиде в Йерусалим."
                },
                {
                    "number": 2,
                    "text": "А в Йерусалим, близо до овчата порта, се намира къпалня, наречена по еврейски Витесда, която има пет преддверия."
                },
                {
                    "number": 3,
                    "text": "В тях лежаха множество болни, слепи, куци и парализирани, които чакаха да се раздвижи водата."
                },
                {
                    "number": 4,
                    "text": "Защото от време на време ангел слизаше в къпалнята и размътваше водата; а който пръв влизаше след раздвижването на водата, оздравяваше, от каквато болест и да беше болен."
                },
                {
                    "number": 5,
                    "text": "И там имаше един човек, болен от тридесет и осем години."
                },
                {
                    "number": 6,
                    "text": "Исус, като го видя да лежи и узна, че от дълго време вече боледувал, му каза: Искаш ли да оздравееш?"
                },
                {
                    "number": 7,
                    "text": "Болният Му отговори: Господине, нямам човек да ме спусне в къпалнята, когато се раздвижи водата, но докато дойда аз, друг слиза преди мен."
                },
                {
                    "number": 8,
                    "text": "Исус му каза: Стани, вдигни постелката си и ходи."
                },
                {
                    "number": 9,
                    "text": "И човекът веднага оздравя, вдигна постелката си и започна да ходи. А този ден беше събота."
                },
                {
                    "number": 10,
                    "text": "Затова юдеите казаха на изцеления: Събота е; и не ти е позволено да вдигнеш постелката си."
                },
                {
                    "number": 11,
                    "text": "Но той им отговори: Онзи, Който ме изцели, ми каза: Вдигни постелката си и ходи!"
                },
                {
                    "number": 12,
                    "text": "Попитаха го: Кой е Човекът, Който ти каза: Вдигни постелката си и ходи?"
                },
                {
                    "number": 13,
                    "text": "А изцеленият не знаеше Кой е; защото Исус се беше измъкнал оттам, тъй като имаше голямо множество на това място."
                },
                {
                    "number": 14,
                    "text": "По-късно Исус го намери в храма и му каза: Ето, ти си здрав; не съгрешавай вече, за да не те сполети нещо по-лошо."
                },
                {
                    "number": 15,
                    "text": "Човекът отиде и извести на юдеите, че Исус е, Който го изцели."
                },
                {
                    "number": 16,
                    "text": "И затова юдеите гонеха Исус, защото вършеше тези неща в събота."
                },
                {
                    "number": 17,
                    "text": "А Исус им отговори: Отец Ми работи досега – и Аз работя."
                },
                {
                    "number": 18,
                    "text": "Затова юдеите искаха още повече да Го убият; защото не само нарушаваше съботата, но и правеше Бога Свой Отец и така правеше Себе Си равен на Бога."
                },
                {
                    "number": 19,
                    "text": "Затова Исус им каза: Истина, истина ви казвам: Синът не може да върши от Себе Си нищо, освен това, което вижда, че върши Отец; понеже каквото върши Той, същото върши и Синът."
                },
                {
                    "number": 20,
                    "text": "Защото Отец обича Сина и Му разкрива всичко, което Сам върши; ще Му покаже и по-велики дела, за да се чудите вие."
                },
                {
                    "number": 21,
                    "text": "Понеже както Отец възкресява мъртвите и ги съживява, така и Синът съживява тези, които иска."
                },
                {
                    "number": 22,
                    "text": "Защото и Отец не съди никого, но е дал на Сина власт да съди всички,"
                },
                {
                    "number": 23,
                    "text": "за да почитат всички Сина, както почитат Отца. Който не почита Сина, не почита Отца, Който Го е пратил."
                },
                {
                    "number": 24,
                    "text": "който слуша Моето учение и вярва в Този, Който Ме е пратил, има вечен живот и няма да дойде на съд, но е преминал от смърт към живот.Истина, истина ви казвам, който слуша Моето учение и вярва в Този, Който Ме е пратил, има вечен живот и няма да дойде на съд, но е преминал от смърт към живот."
                },
                {
                    "number": 25,
                    "text": "Истина, истина ви казвам, но иде час, и сега е, когато мъртвите ще чуят гласа на Божия Син и които го чуят, ще живеят."
                },
                {
                    "number": 26,
                    "text": "Защото както Отец има живот в Себе Си, също така е дал и на Сина да има живот в Себе Си;"
                },
                {
                    "number": 27,
                    "text": "и Му е дал власт да извършва съд, защото е Човешкият Син."
                },
                {
                    "number": 28,
                    "text": "иде час, когато всички, които са в гробовете, ще чуят гласа МуНе се чудете на това; защото иде час, когато всички, които са в гробовете, ще чуят гласа Му"
                },
                {
                    "number": 29,
                    "text": "и ще излязат: онези, които са вършили добро, ще възкръснат за живот, а които са вършили зло, ще възкръснат за осъждане.и ще излязат: онези, които са вършили добро, ще възкръснат за живот, а които са вършили зло, ще възкръснат за осъждане."
                },
                {
                    "number": 30,
                    "text": "Аз не мога да върша нищо от Себе Си; отсъждам, както чувам; и Моят съд е справедлив, защото не искам Моята воля, но волята на Онзи, Който Ме е пратил."
                },
                {
                    "number": 31,
                    "text": "Ако Аз свидетелствам за Себе Си, свидетелството Ми не е истинно."
                },
                {
                    "number": 32,
                    "text": "Друг е, Който свидетелства за Мен; и зная, че свидетелството, което Той дава за Мен, е истинно."
                },
                {
                    "number": 33,
                    "text": "Вие пратихте до Йоан; и той засвидетелства за истината."
                },
                {
                    "number": 34,
                    "text": "Но Аз не приемам свидетелство от човек; а казвам това, за да се спасите вие."
                },
                {
                    "number": 35,
                    "text": "Той беше светилникът, който гореше и светеше; и вие пожелахте да се радвате за малко време на неговата светлина."
                },
                {
                    "number": 36,
                    "text": "Но Аз имам свидетелство, по-голямо от Йоановото; защото делата, които Отец Ми е дал да извърша, самите дела, които върша, свидетелстват за Мене, че Отец Ме е пратил."
                },
                {
                    "number": 37,
                    "text": "И Отец, Който Ме е пратил, Той свидетелства за Мене. Нито гласа Му сте чули някога, нито образа Му сте видели."
                },
                {
                    "number": 38,
                    "text": "И нямате Неговото слово постоянно в себе си, защото не вярвате в Този, Когото Той е пратил."
                },
                {
                    "number": 39,
                    "text": "Вие изследвате Писанията, понеже мислите, че в тях имате вечен живот и те са, които свидетелстват за Мен,"
                },
                {
                    "number": 40,
                    "text": "и въпреки това не искате да дойдете при Мене, за да имате живот."
                },
                {
                    "number": 41,
                    "text": "От човеци слава не приемам;"
                },
                {
                    "number": 42,
                    "text": "но зная, че вие нямате в себе си любов към Бога."
                },
                {
                    "number": 43,
                    "text": "Аз дойдох в името на Моя Отец и не Ме приемате; но ако дойде друг в свое име, него ще приемете."
                },
                {
                    "number": 44,
                    "text": "Как можете да повярвате вие, които приемате слава един от друг, а не търсите славата, която е от единствения Бог."
                },
                {
                    "number": 45,
                    "text": "Не мислете, че Аз ще ви обвиня пред Отца; има един, който ви обвинява – Моисей, на когото вие се облягате."
                },
                {
                    "number": 46,
                    "text": "Защото ако вярвахте на Моисей, щяхте да повярвате и на Мене; понеже той за Мене писа."
                },
                {
                    "number": 47,
                    "text": "Но ако не вярвате на неговите Писания, как ще повярвате на Моите думи?"
                }
            ]
        },
        {
            "number": 6,
            "verses": [
                {
                    "number": 1,
                    "text": "След това Исус отиде на отсрещната страна на Галилейското, т.е. Тивериадското езеро."
                },
                {
                    "number": 2,
                    "text": "И след Него вървеше едно голямо множество, защото гледаха знаменията, които вършеше с болните."
                },
                {
                    "number": 3,
                    "text": "И Исус се изкачи на хълма и там седеше с учениците Си."
                },
                {
                    "number": 4,
                    "text": "А наближаваше юдейският празник Пасха."
                },
                {
                    "number": 5,
                    "text": "Исус, като вдигна очи и видя, че към Него идва голямо множество, каза на Филип: Откъде да купим хляб да ядат тези хора?"
                },
                {
                    "number": 6,
                    "text": "(А каза това, за да го изпита; защото Той самият знаеше какво ще направи.)"
                },
                {
                    "number": 7,
                    "text": "Филип Му отговори: За двеста динария хляб няма да им стигне, за да вземе всеки по малко."
                },
                {
                    "number": 8,
                    "text": "Един от учениците Му, Андрей, брат на Симон Петър, Му каза:"
                },
                {
                    "number": 9,
                    "text": "Тук има едно момче, което има пет ечемичени хляба и две риби; но какво са те за толкова хора."
                },
                {
                    "number": 10,
                    "text": "Исус каза: Накарайте хората да насядат. А на това място имаше много трева; и така, насядаха около пет хиляди мъже на брой."
                },
                {
                    "number": 11,
                    "text": "И така, Исус взе хлябовете и като благодари, раздаде ги на учениците, а те – на седналите; така и от рибите, колкото искаха."
                },
                {
                    "number": 12,
                    "text": "И като се наситиха, каза на учениците Си: Съберете останалите къшеи, за да не се изгуби нищо."
                },
                {
                    "number": 13,
                    "text": "И така от петте ечемичени хляба събраха и напълниха дванадесет коша с къшеи, останали от тези, които бяха яли."
                },
                {
                    "number": 14,
                    "text": "Тогава хората, като видяха знамението, което Той извърши, казаха: Наистина, Този е пророкът, Който трябва да дойде на света."
                },
                {
                    "number": 15,
                    "text": "И така, Исус, като разбра, че ще дойдат да Го вземат насила, за да Го направят цар, пак се оттегли сам на хълма."
                },
                {
                    "number": 16,
                    "text": "А когато се свечери, учениците Му слязоха до езерото"
                },
                {
                    "number": 17,
                    "text": "и влязоха в ладия, и отплаваха към другата страна на езерото в Капернаум. И вече се беше стъмнило, а Исус още не беше дошъл при тях;"
                },
                {
                    "number": 18,
                    "text": "и езерото се вълнуваше, понеже духаше силен вятър."
                },
                {
                    "number": 19,
                    "text": "И като бяха гребали около двадесет и пет или тридесет стадии, видяха, че Исус ходи по езерото и се приближава към лодката; и се уплашиха."
                },
                {
                    "number": 20,
                    "text": "Но Той им каза: Аз съм; не бойте се!"
                },
                {
                    "number": 21,
                    "text": "Затова бяха готови да Го вземат в лодката; и веднага лодката се озова при сушата, към която отиваха."
                },
                {
                    "number": 22,
                    "text": "На другия ден множеството, което стоеше от другата страна на езерото, като видя, че има само една ладия и че Исус не беше влязъл с учениците Си в лодката, а че учениците Му бяха тръгнали сами,"
                },
                {
                    "number": 23,
                    "text": "обаче други лодки бяха дошли от Тивериада близо до мястото, където бяха яли хляба, след като Господ бе благодарил,"
                },
                {
                    "number": 24,
                    "text": "и така, множеството хора, като видя, че нито Исус, нито учениците Му са там, те сами влязоха в ладиите и дойдоха в Капернаум, и търсеха Исус."
                },
                {
                    "number": 25,
                    "text": "И като Го намериха от другата страна на езерото, Му казаха: Учителю, кога си дошъл тук?"
                },
                {
                    "number": 26,
                    "text": "Исус им отговори: Истина, истина ви казвам: Търсите Ме, не защото видяхте знамения, а защото ядохте от хлябовете и се наситихте."
                },
                {
                    "number": 27,
                    "text": "Работете не за храна, която се разваля, а за храна, която трае за вечен живот, която Човешкият Син ще ви даде; защото Бог Отец Него е потвърдил с печата Си."
                },
                {
                    "number": 28,
                    "text": "Затова те Му казаха: Какво да направим, за да вършим Божиите дела?"
                },
                {
                    "number": 29,
                    "text": "Исус им отговори: Това е Божието дело – да повярвате в Този, Когото Той е изпратил.Това е Божието дело – да повярвате в Този, Когото Той е изпратил."
                },
                {
                    "number": 30,
                    "text": "Тогава Му казаха: Че Ти какво знамение правиш, за да видим и да Ти повярваме? Какво вършиш?"
                },
                {
                    "number": 31,
                    "text": "Бащите ни са яли манната в пустинята, както е писано: „Хляб от небето им даде да ядат.“"
                },
                {
                    "number": 32,
                    "text": "На това Исус им каза: Истина, истина ви казвам – не Моисей ви даде хляба от небето, а Моят Отец ви дава истинския хляб от небето."
                },
                {
                    "number": 33,
                    "text": "Защото Божият хляб е хлябът, който слиза от небето и дава живот на света."
                },
                {
                    "number": 34,
                    "text": "Тогава те Му казаха: Господи, давай ни винаги този хляб."
                },
                {
                    "number": 35,
                    "text": "Исус им отговори: Аз съм хлябът на живота; който дойде при Мене, никога няма да огладнее, и който вярва в Мене, никога няма да ожаднее.Аз съм хлябът на живота; който дойде при Мене, никога няма да огладнее, и който вярва в Мене, никога няма да ожаднее."
                },
                {
                    "number": 36,
                    "text": "Но ви казвам, че вие Ме видяхте и пак не вярвате."
                },
                {
                    "number": 37,
                    "text": "който дойде при Мене, никак няма да го изгоня;Всичко, което Ми дава Отец, ще дойде при Мен, и който дойде при Мене, никак няма да го изгоня;"
                },
                {
                    "number": 38,
                    "text": "защото слязох от небето не Моята воля да върша, а волята на Този, Който Ме е изпратил."
                },
                {
                    "number": 39,
                    "text": "И ето волята на Този, Който Ме е пратил: от всичко, което Ми е дал, да не изгубя нищо, но да го възкреся в последния ден."
                },
                {
                    "number": 40,
                    "text": "Защото това е волята на Моя Отец: всеки, който види Сина и повярва в Него, да има вечен живот и Аз да го възкреся в последния ден."
                },
                {
                    "number": 41,
                    "text": "Тогава юдеите роптаеха против Него, защото каза: Аз съм хлябът, който е слязъл от небето."
                },
                {
                    "number": 42,
                    "text": "И попитаха: Не е ли този Исус, Йосифовият син, Чиито баща и майка ние познаваме? Как казва Той сега: Аз съм слязъл от небето?"
                },
                {
                    "number": 43,
                    "text": "Исус им отговори: Не роптайте помежду си."
                },
                {
                    "number": 44,
                    "text": "Никой не може да дойде при Мен, ако не го привлече Отец, Който Ме е пратил, и Аз ще го възкреся в последния ден."
                },
                {
                    "number": 45,
                    "text": "Писано е в пророците: „Всички ще бъдат научени от Бога.“ Всеки, който е чул от Отца и се е научил, идва при Мене."
                },
                {
                    "number": 46,
                    "text": "Не че някой е видял Отца освен Онзи, Който е от Бога. Той е видял Отца."
                },
                {
                    "number": 47,
                    "text": "Който вярва в Мен, има вечен живот.Истина, истина ви казвам: Който вярва в Мен, има вечен живот."
                },
                {
                    "number": 48,
                    "text": "Аз съм хлябът на живота."
                },
                {
                    "number": 49,
                    "text": "Бащите ви ядоха манната в пустинята и въпреки това умряха."
                },
                {
                    "number": 50,
                    "text": "Този е хлябът, който слиза от небето, за да яде някой от него и да не умре."
                },
                {
                    "number": 51,
                    "text": "Аз съм живият хляб, който е слязъл от небето. Ако яде някой от този хляб, ще живее до века; да! И хлябът, който Аз ще дам, е Моята плът, която Аз ще дам за живота на света."
                },
                {
                    "number": 52,
                    "text": "Тогава юдеите взеха да се препират помежду си и да казват: Как може Този да ни даде да ядем плътта Му?"
                },
                {
                    "number": 53,
                    "text": "Затова Исус им каза: Истина, истина ви казвам: Ако не ядете плътта на Човешкия Син и не пиете кръвта Му, нямате живот в себе си."
                },
                {
                    "number": 54,
                    "text": "Който се храни с плътта Ми и пие кръвта Ми, има вечен живот; и Аз ще го възкреся в последния ден."
                },
                {
                    "number": 55,
                    "text": "Защото Моята плът е истинска храна и Моята кръв е истинско питие."
                },
                {
                    "number": 56,
                    "text": "Който се храни с Моята плът и пие Моята кръв, той пребъдва в Мен и Аз в него."
                },
                {
                    "number": 57,
                    "text": "Както живият Отец Ме е пратил и Аз живея чрез Отца, така и онзи, който се храни с Мене, ще живее чрез Мене."
                },
                {
                    "number": 58,
                    "text": "Този е хлябът, който слезе от небето; онзи, който се храни с този хляб, ще живее до века, а не както бащите ви ядоха и после измряха."
                },
                {
                    "number": 59,
                    "text": "Това каза Исус в синагогата, като поучаваше в Капернаум."
                },
                {
                    "number": 60,
                    "text": "И така, мнозина от учениците Му, като чуха това, казаха: Тежко е това учение; кой може да го слуша?"
                },
                {
                    "number": 61,
                    "text": "Но Исус, като знаеше в Себе Си, че учениците Му негодуват за това, ги попита: Това ли ви съблазнява?"
                },
                {
                    "number": 62,
                    "text": "Тогава какво ще кажете, ако видите Човешкия Син да отива там, където е бил преди?"
                },
                {
                    "number": 63,
                    "text": "Духът е, който дава живот; плътта нищо не ползва; думите, които съм ви говорил, са дух и живот."
                },
                {
                    "number": 64,
                    "text": "Но има някои от вас, които не вярват. Защото Исус отначало знаеше кои са невярващите и кой е този, който щеше да Го предаде."
                },
                {
                    "number": 65,
                    "text": "И прибави: Затова ви казах, че никой не може да дойде при Мен, ако не му е дадено от Отца."
                },
                {
                    "number": 66,
                    "text": "Поради това мнозина от учениците Му отстъпиха и не ходеха вече с Него."
                },
                {
                    "number": 67,
                    "text": "Тогава Исус каза на дванадесетте: Да не искате и вие да си отидете?"
                },
                {
                    "number": 68,
                    "text": "Симон Петър Му отговори: Господи, при кого да отидем? Ти имаш думи на вечен живот"
                },
                {
                    "number": 69,
                    "text": "и ние вярваме и знаем, че Ти си Христос, Син на живия Бог, Святият Божий."
                },
                {
                    "number": 70,
                    "text": "Исус им отговори: Нима не Аз избрах вас, дванадесетте? А, ето, един от вас е дявол."
                },
                {
                    "number": 71,
                    "text": "А Той говореше за Юда Симонов Искариотски; защото той, един от дванадесетте, щеше да Го предаде."
                }
            ]
        },
        {
            "number": 7,
            "verses": [
                {
                    "number": 1,
                    "text": "След това Исус ходеше из Галилея; Той не искаше да ходи из Юдея, понеже юдеите искаха да Го убият."
                },
                {
                    "number": 2,
                    "text": "А наближаваше юдейският празник е?атроразпъване."
                },
                {
                    "number": 3,
                    "text": "Затова Неговите братя Му казаха: Замини оттук и иди в Юдея, така че и Твоите ученици да видят делата, които вършиш;"
                },
                {
                    "number": 4,
                    "text": "защото никой, който сам иска да бъде известен, не върши нищо скришно. Щом вършиш тези дела, изяви Себе Си на света."
                },
                {
                    "number": 5,
                    "text": "Защото дори и братята Му не вярваха в Него."
                },
                {
                    "number": 6,
                    "text": "А Исус им каза: Моето време още не е дошло, а вашето време винаги е готово."
                },
                {
                    "number": 7,
                    "text": "Вас светът не може да мрази, а Мене мрази, защото Аз свидетелствам за него, че делата му са нечестиви."
                },
                {
                    "number": 8,
                    "text": "Идете вие на празника; Аз все още няма да отида на този празник, защото времето Ми още не се е изпълнило."
                },
                {
                    "number": 9,
                    "text": "И като им каза това, остана в Галилея."
                },
                {
                    "number": 10,
                    "text": "А когато братята Му бяха отишли на празника, тогава и Той отиде, не явно, а някак си тайно."
                },
                {
                    "number": 11,
                    "text": "А юдеите Го търсиха на празника и разпитваха: Къде е Онзи?"
                },
                {
                    "number": 12,
                    "text": "И за Него имаше голямо брожение сред народа; едни казваха: Добър човек е; други казваха: Не е, но заблуждава хората."
                },
                {
                    "number": 13,
                    "text": "Обаче никой не говореше открито за Него поради страха от юдеите."
                },
                {
                    "number": 14,
                    "text": "Но когато празникът вече се преполовяваше, Исус се изкачи в храма и започна да поучава."
                },
                {
                    "number": 15,
                    "text": "Затова юдеите се чудеха и казваха: Как Този знае книга, като не се е учил?"
                },
                {
                    "number": 16,
                    "text": "Тогава Исус им отговори: Моето учение не е Мое, а на Онзи, Който Ме е пратил.Моето учение не е Мое, а на Онзи, Който Ме е пратил."
                },
                {
                    "number": 17,
                    "text": "Ако някой иска да върши Неговата воля, ще познае дали учението е от Бога, или Аз от Себе Си говоря.Ако някой иска да върши Неговата воля, ще познае дали учението е от Бога, или Аз от Себе Си говоря."
                },
                {
                    "number": 18,
                    "text": "Който говори от себе си, търси своята собствена прослава; а който търси славата на Онзи, Който Го е пратил, Той е истинен и в Него няма неправда."
                },
                {
                    "number": 19,
                    "text": "Не ви ли даде Моисей закона? Но все пак никой от вас не изпълнява закона. Защо искате да Ме убиете?"
                },
                {
                    "number": 20,
                    "text": "Тълпата отвърна: Бяс имаш. Кой иска да Те убие?"
                },
                {
                    "number": 21,
                    "text": "Исус им отговори: Едно дело извърших и всички се чудите на Мене поради него."
                },
                {
                    "number": 22,
                    "text": "Моисей ви даде обрязването (не че е от Моисей, а от бащите); и в събота обрязвате човека."
                },
                {
                    "number": 23,
                    "text": "Ако се обрязва човек в събота, за да не се наруши Моисеевият закон, на Мене ли се гневите за това, че цял човек направих здрав в събота?"
                },
                {
                    "number": 24,
                    "text": "Не съдете по външността, но съдете справедливо."
                },
                {
                    "number": 25,
                    "text": "Тогава някои от йерусалимците казаха: Не е ли Този човекът, Когото искат да убият?"
                },
                {
                    "number": 26,
                    "text": "Ето, Той явно говори и нищо не Му казват. Да не би първенците всъщност да знаят, че Този е Христос?"
                },
                {
                    "number": 27,
                    "text": "Обаче Този знаем откъде е; а когато дойде Христос, никой няма да знае откъде е."
                },
                {
                    "number": 28,
                    "text": "Затова Исус, като поучаваше в храма, издигна глас и каза: И Мене познавате, и откъде съм знаете; и Аз от само Себе Си не съм дошъл, но истинен е Този, Който Ме е пратил, Когото вие не познавате."
                },
                {
                    "number": 29,
                    "text": "Аз Го познавам, защото съм от Него и Той Ме е пратил."
                },
                {
                    "number": 30,
                    "text": "И така, искаха да Го хванат; но никой не сложи ръка на Него, защото часът Му още не беше дошъл."
                },
                {
                    "number": 31,
                    "text": "Обаче мнозина от народа повярваха в Него и казваха: Когато дойде Христос, нима ще извърши повече знамения от тези, които Този е извършил?"
                },
                {
                    "number": 32,
                    "text": "Фарисеите чуха, че така мълвял народът за Него; и главните свещеници и фарисеите пратиха служители да Го хванат."
                },
                {
                    "number": 33,
                    "text": "А Исус им каза Още малко време съм с вас и тогава ще отида при Онзи, Който Ме е пратил."
                },
                {
                    "number": 34,
                    "text": "Ще Ме търсите и няма да Ме намерите; и където съм Аз, вие не можете да дойдете."
                },
                {
                    "number": 35,
                    "text": "На това юдеите казаха помежду си: Къде ще отиде Този, че няма да можем да Го намерим? Да не би да отиде при разпръснатите между гърците и да поучава гърците?"
                },
                {
                    "number": 36,
                    "text": "Какво значат тези думи, които каза: Ще Ме търсите и няма да Ме намерите; и където съм Аз, вие не можете да дойдете?"
                },
                {
                    "number": 37,
                    "text": "А в последния ден, великия ден на празника, Исус застана, издигна глас и каза: Ако някой е жаден, нека дойде при Мен и да пие."
                },
                {
                    "number": 38,
                    "text": "Ако някой вярва в Мене, реки от живаАко някой вярва в Мене, реки от живавода ще потекат от утробата му, както казва Писанието.вода ще потекат от утробата му, както казва Писанието."
                },
                {
                    "number": 39,
                    "text": "А това каза за Духа, Когото вярващите в Него щяха да приемат; защото Святият Дух още не бе даден, понеже Исус още не бе се прославил."
                },
                {
                    "number": 40,
                    "text": "Затова някои от множеството, които чуха тези думи, казваха: Наистина Този е Пророкът."
                },
                {
                    "number": 41,
                    "text": "Други казваха: Този е Христос. Някои пък се чудеха: Нима от Галилея ще дойде Христос?"
                },
                {
                    "number": 42,
                    "text": "Не казва ли Писанието, че Христос ще дойде от Давидовото потомство и от градчето Витлеем, където беше Давид?"
                },
                {
                    "number": 43,
                    "text": "И така възникна раздор между народа за Него."
                },
                {
                    "number": 44,
                    "text": "И някои от тях искаха да Го хванат; но никой не сложи ръце на Него."
                },
                {
                    "number": 45,
                    "text": "Тогава служителите дойдоха при главните свещеници и фарисеите; и те им казаха: Защо не Го доведохте?"
                },
                {
                    "number": 46,
                    "text": "Служителите отговориха: Никой не е говорил така, както Този Човек."
                },
                {
                    "number": 47,
                    "text": "А фарисеите им отговориха: И вие ли сте заблудени?"
                },
                {
                    "number": 48,
                    "text": "Повярвал ли е в Него някой от първенците или от фарисеите?"
                },
                {
                    "number": 49,
                    "text": "Но това простолюдие, което не знае закона, е проклето."
                },
                {
                    "number": 50,
                    "text": "Никодим, който беше един от тях, същият, който по-рано беше ходил при Исус през нощта, им каза:"
                },
                {
                    "number": 51,
                    "text": "Нашият закон осъжда ли човек, преди да го изслуша и да разбере какво върши?"
                },
                {
                    "number": 52,
                    "text": "Те му отговориха: Да не си и ти от Галилея? Изследвай писаното и виж, че от Галилея пророк не се издига."
                },
                {
                    "number": 53,
                    "text": "И всеки отиде у дома си."
                }
            ]
        },
        {
            "number": 8,
            "verses": [
                {
                    "number": 1,
                    "text": "А Исус отиде на Елеонския хълм."
                },
                {
                    "number": 2,
                    "text": "И рано сутринта пак дойде в храма; а целият народ идваше при Него и Той седна и ги поучаваше."
                },
                {
                    "number": 3,
                    "text": "И книжниците и фарисеите доведоха при Него една жена, хваната в прелюбодейство, и като я поставиха насред, Му казаха:"
                },
                {
                    "number": 4,
                    "text": "Учителю, тази жена бе хваната в самото дело на прелюбодейство."
                },
                {
                    "number": 5,
                    "text": "Моисей ни е заповядал в закона да убиваме такива с камъни. А Ти какво ще кажеш за нея?"
                },
                {
                    "number": 6,
                    "text": "И това казаха да Го изпитат, за да имат за какво да Го обвиняват. А Исус се наведе надолу и пишеше с пръст по земята."
                },
                {
                    "number": 7,
                    "text": "Но като продължаваха да Го питат, Той се изправи и им каза: Който от вас е безгрешенКойто от вас е безгрешен, нека пръв хвърли камък по нея., нека пръв хвърли камък по нея."
                },
                {
                    "number": 8,
                    "text": "И пак се наведе надолу и пишеше с пръст по земята."
                },
                {
                    "number": 9,
                    "text": "А те, като чуха това, разотидоха се един по един, като се почна от по-старите, та до последните; а Исус остана сам с жената, която стоеше насред."
                },
                {
                    "number": 10,
                    "text": "И когато се изправи, Исус и? каза: Жено, къде са онези? Никой ли не те осъди?"
                },
                {
                    "number": 11,
                    "text": "И тя отговори: Никой, Господи. Исус каза: И Аз не те осъждам; иди си, отсега нататък не съгрешавай вече."
                },
                {
                    "number": 12,
                    "text": "Тогава Исус отново им говори?: Аз съм светлината на света; който Ме следва, няма да ходи в тъмнината, но ще има светлината на живота.Аз съм светлината на света; който Ме следва, няма да ходи в тъмнината, но ще има светлината на живота."
                },
                {
                    "number": 13,
                    "text": "Затова фарисеите Му казаха: Ти сам свидетелстваш за Себе Си; Твоето свидетелство не е истинно."
                },
                {
                    "number": 14,
                    "text": "Исус им отговори: Макар Аз сам да свидетелствам за Себе Си, свидетелството Ми е истинно, защото зная откъде идвам и накъде отивам; а вие не знаете откъде идвам и накъде отивам."
                },
                {
                    "number": 15,
                    "text": "Вие съдите по плът; Аз не съдя никого."
                },
                {
                    "number": 16,
                    "text": "И даже ако съдя, Моят съд е истинен, защото не съм сам, но сме Аз и Отец, Който Ме е пратил."
                },
                {
                    "number": 17,
                    "text": "И в закона, да, във вашия закон е писано, че свидетелството на двама човека е истинно."
                },
                {
                    "number": 18,
                    "text": "Аз съм, Който свидетелствам за Себе Си; и Отец, Който Ме е пратил, свидетелства за Мене."
                },
                {
                    "number": 19,
                    "text": "Тогава Му казаха: Къде е Твоят Отец? Исус отговори: Нито Мене познавате, нито Моя Отец; ако познавахте Мене, бихте познавали и Моя Отец."
                },
                {
                    "number": 20,
                    "text": "Тези думи Той изговори в съкровищницата, като поучаваше в храма; и никой не Го хвана, защото часът Му още не беше дошъл."
                },
                {
                    "number": 21,
                    "text": "И Исус пак им каза: Аз си отивам; и ще Ме търсите, но в греха си ще умрете. Където отивам Аз, вие не можете да дойдете."
                },
                {
                    "number": 22,
                    "text": "Затова юдеите се питаха: Да не би да се самоубие, че казва: Където отивам Аз, вие не можете да дойдете?"
                },
                {
                    "number": 23,
                    "text": "Исус им каза: Вие сте от тези, които са долу; Аз съм от онези, които са горе. Вие сте от този свят; а Аз не съм от този свят."
                },
                {
                    "number": 24,
                    "text": "Затова ви казах, че ще умрете в греховете си; защото ако не повярвате, че съм Този, за Когото ви казвам, в греховете си ще умрете."
                },
                {
                    "number": 25,
                    "text": "Тогава те Го попитаха: Ти кой си? Исус им каза: Аз съм именно това, което ви говоря отначало."
                },
                {
                    "number": 26,
                    "text": "Много неща имам да говоря и да съдя за вас; но Този, Който Ме е пратил, е истинен; и каквото съм чул от Него, това говоря на света."
                },
                {
                    "number": 27,
                    "text": "Те не разбраха, че им говореше за Отца."
                },
                {
                    "number": 28,
                    "text": "Тогава Исус каза: Когато издигнете Човешкия Син, тогава ще познаете, че съм Аз и че от Себе Си нищо не върша, но каквото Ме е научил Отец, това говоря."
                },
                {
                    "number": 29,
                    "text": "И Този, Който ме е пратил, е с Мене; не Ме е оставил сам, защото Аз върша винаги онова, което Му е угодно."
                },
                {
                    "number": 30,
                    "text": "Когато говореше това, мнозина повярваха в Него."
                },
                {
                    "number": 31,
                    "text": "Тогава Исус каза на повярвалите в Него юдеи: Ако пребъдвате в Моето учение, наистина сте Мои ученици.Ако пребъдвате в Моето учение, наистина сте Мои ученици."
                },
                {
                    "number": 32,
                    "text": "И ще познаете истината и истината ще ви направи свободни.И ще познаете истината и истината ще ви направи свободни."
                },
                {
                    "number": 33,
                    "text": "Отговориха Му: Ние сме Авраамово потомство и никога не сме били слуги на никого; как казваш Ти: Ще станете свободни."
                },
                {
                    "number": 34,
                    "text": "Исус им отговори: Всеки, който върши грях, слуга е на греха.Истина, истина ви казвам: Всеки, който върши грях, слуга е на греха."
                },
                {
                    "number": 35,
                    "text": "А слугата не остава вечно в дома; синът остава вечно."
                },
                {
                    "number": 36,
                    "text": "И така, ако Синът ви освободи, ще бъдете наистина свободни.И така, ако Синът ви освободи, ще бъдете наистина свободни."
                },
                {
                    "number": 37,
                    "text": "Зная, че сте Авраамово потомство; и все пак искате да Ме убиете, защото за Моето учение няма място у вас."
                },
                {
                    "number": 38,
                    "text": "Аз говоря това, което съм видял у Моя Отец; също и вие вършите това, което сте чули от вашия баща."
                },
                {
                    "number": 39,
                    "text": "Те Му отговориха: Наш баща е Авраам. Исус им каза: Ако бяхте Авраамови чеда, Авраамовите дела щяхте да вършите."
                },
                {
                    "number": 40,
                    "text": "А сега искате да убиете Мене, Човека, Който ви казах истината, която чух от Бога. Това Авраам не е правил."
                },
                {
                    "number": 41,
                    "text": "Вие вършите делата на баща си. Те му казаха: Ние не сме родени от блудство; имаме един Отец – Бога."
                },
                {
                    "number": 42,
                    "text": "Исус им каза: Ако Бог беше вашият Отец, то вие щяхте да Ме обичате, защото Аз съм излязъл и дошъл от Бога; понеже Аз не съм дошъл от Себе Си, но Той Ме прати."
                },
                {
                    "number": 43,
                    "text": "Защо не разбирате онова, което говоря? Защото не можете да слушате Моето учение."
                },
                {
                    "number": 44,
                    "text": "Ваш баща е дяволът и вие желаете да вършите похотите на баща си. Той беше открай време човекоубиец и не устоя в истината, защото в него няма истина. Когато говори лъжа, той говори своето, защото е лъжец и баща на лъжата."
                },
                {
                    "number": 45,
                    "text": "А понеже Аз говоря истината, вие не Ми вярвате."
                },
                {
                    "number": 46,
                    "text": "Кой от вас Ме обвинява в грях? Но ако говоря истината, защо не Ми вярвате?"
                },
                {
                    "number": 47,
                    "text": "Който е от Бога, той слуша Божиите думи; вие затова не слушате, защото не сте от Бога."
                },
                {
                    "number": 48,
                    "text": "Юдеите Му отвърнаха: Не сме ли прави, като казваме, че си самарянин и имаш бяс?"
                },
                {
                    "number": 49,
                    "text": "Исус отговори: Нямам бяс; но Аз почитам Своя Отец, а вие Ме позорите."
                },
                {
                    "number": 50,
                    "text": "Но Аз не търся слава за Себе Си; има Един, Който търси и съди."
                },
                {
                    "number": 51,
                    "text": "Истина, истина ви казвам: Ако някой опази Моето учение, няма да види смърт вовеки."
                },
                {
                    "number": 52,
                    "text": "Юдеите Му казаха: Сега знаем, че имаш бяс. Авраам умря, също и пророците, а Ти казваш: Ако някой опази Моето учение, няма да вкуси смърт вовеки."
                },
                {
                    "number": 53,
                    "text": "Нима Ти си по-голям от баща ни Авраам, който умря? И пророците умряха. Ти на какъв се правиш?"
                },
                {
                    "number": 54,
                    "text": "Исус отговори: Ако Аз славя Себе Си, славата Ми е нищо; Моят Отец е, Който Ме слави, за Когото вие казвате, че е ваш Бог;"
                },
                {
                    "number": 55,
                    "text": "и въпреки това не сте Го познали. Но Аз Го познавам; и ако кажа, че не Го познавам, ще бъда като вас лъжец; но Аз Го познавам и пазя словото Му."
                },
                {
                    "number": 56,
                    "text": "Баща ви Авраам ликуваше, че ще види Моя ден; и го видя и се възрадва."
                },
                {
                    "number": 57,
                    "text": "Юдеите Му казаха: Петдесет години още нямаш, а и Авраам ли си видял?"
                },
                {
                    "number": 58,
                    "text": "Исус им каза: Истина, истина ви казвам – преди да се е родил Авраам, Аз съм."
                },
                {
                    "number": 59,
                    "text": "Тогава взеха да хвърлят камъни по Него; но Исус се скри и излезе от храма, като мина сред тях; и така си отиде."
                }
            ]
        },
        {
            "number": 9,
            "verses": [
                {
                    "number": 1,
                    "text": "И когато минаваше, видя един слепороден човек."
                },
                {
                    "number": 2,
                    "text": "И учениците Му Го попитаха: Учителю, поради чий грях – негов ли или на родителите му, той се е родил сляп?"
                },
                {
                    "number": 3,
                    "text": "Исус отговори: Нито поради негов грях, нито на родителите му, но за да се изявят в него Божиите дела."
                },
                {
                    "number": 4,
                    "text": "Ние трябва да вършим делата на Този, Който Ме е пратил, докато е ден; идва нощ, когато никой не може да работи."
                },
                {
                    "number": 5,
                    "text": "Докато съм в света, Аз съм светлината на света."
                },
                {
                    "number": 6,
                    "text": "Като каза това, плю на земята, направи кал с плюнката и намаза с калта очите му;"
                },
                {
                    "number": 7,
                    "text": "и му каза: Иди, умий се в къпалнята Силоам (което значи „пратен“). И така, той отиде, уми се и си дойде у дома прогледнал."
                },
                {
                    "number": 8,
                    "text": "А съседите и онези, които преди го бяха виждали, че беше просяк, питаха: Не е ли този, който седеше и просеше?"
                },
                {
                    "number": 9,
                    "text": "Едни казваха: Той е; други казваха: Не е, но прилича на него. Той отвръщаше: Аз съм."
                },
                {
                    "number": 10,
                    "text": "Тогава го попитаха: А как ти се отвориха очите?"
                },
                {
                    "number": 11,
                    "text": "Той отговори: Човекът, който се нарича Исус, направи кал, намаза очите ми и ми заръча: Иди на Силоам и се умий. И така, отидох и като се умих, прогледнах."
                },
                {
                    "number": 12,
                    "text": "Тогава му казаха: Къде е Той? Отговори: Не зная."
                },
                {
                    "number": 13,
                    "text": "Заведоха при фарисеите човека, който преди беше сляп."
                },
                {
                    "number": 14,
                    "text": "А беше събота, когато Исус направи кал и му отвори очите."
                },
                {
                    "number": 15,
                    "text": "И така, фарисеите също го питаха как е прогледнал. И той им каза: Сложи кал на очите ми, умих се и гледам."
                },
                {
                    "number": 16,
                    "text": "Затова някои от фарисеите казаха: Този човек не е от Бога, защото не пази съботата. А други казваха: Как може грешен човек да върши такива знамения? И възникна раздор помежду им."
                },
                {
                    "number": 17,
                    "text": "Попитаха пак слепеца: Ти какво ще кажеш за Него, след като ти е отворил очите? И той каза: Пророк е."
                },
                {
                    "number": 18,
                    "text": "Но юдеите не вярваха, че е бил сляп и прогледнал, докато не повикаха родителите му"
                },
                {
                    "number": 19,
                    "text": "и ги попитаха: Този ли е вашият син, за когото казвате, че се е родил сляп? А сега как вижда?"
                },
                {
                    "number": 20,
                    "text": "Родителите отговориха: Знаем, че този е нашият син и че се роди сляп;"
                },
                {
                    "number": 21,
                    "text": "а сега как вижда, не знаем, или кой му е отворил очите, също не знаем. Питайте него; той е пълнолетен, нека сам говори за себе си!"
                },
                {
                    "number": 22,
                    "text": "Това казаха родителите му, защото се бояха от юдеите; понеже юдеите вече се бяха споразумели помежду си да отлъчат от синагогата онзи, който би Го изповядал като Христос."
                },
                {
                    "number": 23,
                    "text": "Затова и неговите родители казаха: Той е пълнолетен, питайте него."
                },
                {
                    "number": 24,
                    "text": "И така, повикаха отново човека, който преди беше сляп, и му казаха: Въздай слава на Бога; ние знаем, че този човек е грешник."
                },
                {
                    "number": 25,
                    "text": "А той отговори: Дали е грешник, не зная; едно зная, че бях сляп, а сега виждам."
                },
                {
                    "number": 26,
                    "text": "Затова го попитаха: Какво ти направи? Как ти отвори очите?"
                },
                {
                    "number": 27,
                    "text": "Той отговори: Казах ви вече и не чухте; защо искате пак да чуете? Да не би и вие да искате да Му станете ученици?"
                },
                {
                    "number": 28,
                    "text": "Тогава те го наругаха и казаха: Ти си Негов ученик; а ние сме Моисееви ученици."
                },
                {
                    "number": 29,
                    "text": "Ние знаем, че на Моисей Сам Бог е говорил, а Този не знаем откъде е."
                },
                {
                    "number": 30,
                    "text": "Човекът им отговори: Това е чудното, че вие не знаете откъде е, но въпреки това ми отвори очите."
                },
                {
                    "number": 31,
                    "text": "Знаем, че Бог не слуша грешници; но ако някой е благочестив и върши Божията воля, него слуша."
                },
                {
                    "number": 32,
                    "text": "А откак свят светува, не се е чуло някой да е отворил очи на слепороден човек."
                },
                {
                    "number": 33,
                    "text": "Ако Този Човек не беше от Бога, не би могъл нищо да направи."
                },
                {
                    "number": 34,
                    "text": "Те му отговориха: Ти цял в грехове си роден и нас ли поучаваш? И го изпъдиха навън."
                },
                {
                    "number": 35,
                    "text": "Исус чу, че го изпъдили навън, и като го намери, му каза: Ти вярваш ли в Божия Син?"
                },
                {
                    "number": 36,
                    "text": "Той отговори: А Кой е Той, Господи, за да вярвам в Него?"
                },
                {
                    "number": 37,
                    "text": "Исус му каза: И си Го видял, и Който говори с тебе, Той е."
                },
                {
                    "number": 38,
                    "text": "А човекът каза: Вярвам, Господи; и Му се поклони."
                },
                {
                    "number": 39,
                    "text": "И Исус каза: За осъждение дойдох на този свят, за да виждат невиждащите, а виждащите да ослепеят."
                },
                {
                    "number": 40,
                    "text": "Някои от фарисеите, които бяха с Него, като чуха това, Му казаха: Да не сме и ние слепи?"
                },
                {
                    "number": 41,
                    "text": "Исус им каза: Ако бяхте слепи, не бихте имали грях, но понеже сега казвате: Виждаме, грехът ви остава."
                }
            ]
        },
        {
            "number": 10,
            "verses": [
                {
                    "number": 1,
                    "text": "Истина, истина ви казвам: Който не влиза през вратата на кошарата на овцете, а прескача от другаде, той е крадец и разбойник."
                },
                {
                    "number": 2,
                    "text": "А който влиза през вратата, е овчар на овцете."
                },
                {
                    "number": 3,
                    "text": "Пазачът му отваря; и овцете слушат гласа му; и вика своите овце по име и ги извежда."
                },
                {
                    "number": 4,
                    "text": "Когато е извел всички свои, той върви пред тях; и овцете го следват, защото познават гласа му."
                },
                {
                    "number": 5,
                    "text": "А след чужд човек няма да вървят, но ще побегнат от него, защото не познават гласа на чуждите."
                },
                {
                    "number": 6,
                    "text": "Тази притча им каза Исус; но те не разбраха какво им говореше."
                },
                {
                    "number": 7,
                    "text": "Тогава Исус пак каза: Истина, истина ви казвам: Аз съм вратата на овцете."
                },
                {
                    "number": 8,
                    "text": "Всички, които са дошли преди Мене, са крадци и разбойници; но овцете не ги послушаха."
                },
                {
                    "number": 9,
                    "text": "Аз съм вратата; ако някой влезе през Мене, ще бъде спасен и ще влиза, и ще излиза, и паша ще намира.Аз съм вратата; ако някой влезе през Мене, ще бъде спасен и ще влиза, и ще излиза, и паша ще намира."
                },
                {
                    "number": 10,
                    "text": "Крадецът влиза само да открадне, да заколи и да погуби. Аз дойдох, за да имат живот и да го имат изобилно."
                },
                {
                    "number": 11,
                    "text": "Аз съм добрият Пастир; добрият пастир дава живота си за овцете.Аз съм добрият Пастир; добрият пастир дава живота си за овцете."
                },
                {
                    "number": 12,
                    "text": "Който е наемник, а не овчар и не е стопанин на овцете, като вижда, че иде вълкът, оставя овцете и бяга; а вълкът ги разграбва и разпръсва."
                },
                {
                    "number": 13,
                    "text": "Той бяга, защото е наемник и не го е грижа за овцете."
                },
                {
                    "number": 14,
                    "text": "Аз съм добрият Пастир. Аз познавам Своите овце и Моите Ме познават,Аз съм добрият Пастир. Аз познавам Своите овце и Моите Ме познават,"
                },
                {
                    "number": 15,
                    "text": "както Отец познава Мен и Аз познавам Отца. Аз давам живота Си за овцете.както Отец познава Мен и Аз познавам Отца. Аз давам живота Си за овцете."
                },
                {
                    "number": 16,
                    "text": "И други овце имам, които не са от тази кошара, и тях трябва да доведа; и ще чуят гласа Ми; и ще станат едно стадо с един пастир."
                },
                {
                    "number": 17,
                    "text": "Затова Отец Ме обича, защото Аз давам животаСи, за да го взема отново."
                },
                {
                    "number": 18,
                    "text": "Никой не Ми го отнема, но Аз от Себе Си го давам. Имам право да го дам и имам право пак да го взема. Тази заповед получих от Своя Отец."
                },
                {
                    "number": 19,
                    "text": "Поради тези думи пак възникна раздор между юдеите."
                },
                {
                    "number": 20,
                    "text": "Мнозина от тях казваха: Бяс има и е луд; защо Го слушате?"
                },
                {
                    "number": 21,
                    "text": "Други казваха: Тези думи не са на човек, обладан от бяс. Може ли зъл дух да отваря очи на слепи?"
                },
                {
                    "number": 22,
                    "text": "И настъпи в Йерусалим празникът на освещението на храма. Беше зима;"
                },
                {
                    "number": 23,
                    "text": "и Исус ходеше в Соломоновия притвор на храма."
                },
                {
                    "number": 24,
                    "text": "Тогава юдеите Го наобиколиха и Му казаха: Докога ще ни държиш в неведение? Ако Ти си Христос, кажи ни ясно."
                },
                {
                    "number": 25,
                    "text": "Исус им отговори: Казах ви и не вярвате. Делата, които върша в името на Своя Отец, те свидетелстват за Мене."
                },
                {
                    "number": 26,
                    "text": "Но вие не вярвате, защото не сте от Моите овце."
                },
                {
                    "number": 27,
                    "text": "Моите овце слушат гласа Ми и Аз ги познавам, и те Ме следват.Моите овце слушат гласа Ми и Аз ги познавам, и те Ме следват."
                },
                {
                    "number": 28,
                    "text": "И Аз им давам вечен живот; и те никога няма да загинат и никой няма да ги грабне от ръката Ми.И Аз им давам вечен живот; и те никога няма да загинат и никой няма да ги грабне от ръката Ми."
                },
                {
                    "number": 29,
                    "text": "Отец Ми, Който Ми ги даде, е по-голям от всички; и никой не може да ги грабне от ръката на Отца."
                },
                {
                    "number": 30,
                    "text": "Аз и Отец сме едно.Аз и Отец сме едно."
                },
                {
                    "number": 31,
                    "text": "Юдеите пак взеха камъни, за да Го убият."
                },
                {
                    "number": 32,
                    "text": "Исус им отговори: Много добри дела ви показах от Отца; за кое от тези дела искате да Ме убиете с камъни?"
                },
                {
                    "number": 33,
                    "text": "Юдеите Му отговориха: Не за добро дело искаме да Те убием с камъни, а за богохулство, и защото Ти, Който си човек, правиш Себе Си Бог."
                },
                {
                    "number": 34,
                    "text": "Исус им отговори: Не е ли писано във вашия закон: „Аз казах, богове сте вие“?"
                },
                {
                    "number": 35,
                    "text": "Ако са наречени богове онези, към които дойде Божието слово, а Писанието не може да се наруши,"
                },
                {
                    "number": 36,
                    "text": "то на Този ли, Когото Бог освети и прати на света, казвате: Богохулстваш; защото казах: Аз съм Божий Син?"
                },
                {
                    "number": 37,
                    "text": "Ако не върша делата на Своя Отец, не Ми вярвайте;"
                },
                {
                    "number": 38,
                    "text": "но ако ги върша, дори да не вярвате на Мене, вярвайте на делата, за да познаете и разберете, че Отец е в Мен и Аз в Отца."
                },
                {
                    "number": 39,
                    "text": "Пак искаха да Го хванат, но Той се изплъзна от ръцете им."
                },
                {
                    "number": 40,
                    "text": "И отиде отвъд Йордан, на мястото, където Йоан по-рано кръщаваше, и остана там."
                },
                {
                    "number": 41,
                    "text": "И мнозина дойдоха при него; и казаха: Йоан не извърши никое знамение; но всичко, което каза Йоан за Този, беше истина."
                },
                {
                    "number": 42,
                    "text": "И там мнозина повярваха в Него."
                }
            ]
        },
        {
            "number": 11,
            "verses": [
                {
                    "number": 1,
                    "text": "Един човек на име Лазар, от Витания, от селото на Мария и на сестра и? Марта, беше болен."
                },
                {
                    "number": 2,
                    "text": "А Мария, чийто брат Лазар беше болен, беше онази, която помаза Господа с миро и избърса нозете Му с косата си."
                },
                {
                    "number": 3,
                    "text": "И така, сестрите пратиха до Исус да Му кажат: Господи, ето този, когото обичаш, е болен."
                },
                {
                    "number": 4,
                    "text": "А Исус, като чу това, каза: Тази болест не е за умиране, но е за Божията слава, за да се прослави Божият Син чрез нея."
                },
                {
                    "number": 5,
                    "text": "А Исус обичаше Марта и сестра и?, и Лазар."
                },
                {
                    "number": 6,
                    "text": "След като чу, че бил болен, остана два дни на мястото, където се намираше."
                },
                {
                    "number": 7,
                    "text": "А след това каза на учениците: Да отидем пак в Юдея."
                },
                {
                    "number": 8,
                    "text": "Учениците Му казаха: Учителю, току-що юдеите искаха да Те убият с камъни и пак ли там отиваш?"
                },
                {
                    "number": 9,
                    "text": "Исус отговори: Нали има дванадесет часа в деня? Ако някой ходи през деня, не се препъва, защото вижда светлината на този свят."
                },
                {
                    "number": 10,
                    "text": "Но ако някой ходи през нощта, препъва се, защото светлината не е в него."
                },
                {
                    "number": 11,
                    "text": "Това изговори и след това им каза: Нашият приятел Лазар заспа, но Аз отивам да го събудя."
                },
                {
                    "number": 12,
                    "text": "Тогава учениците Му казаха: Господи, ако е заспал, ще оздравее."
                },
                {
                    "number": 13,
                    "text": "Но Исус бе говорил за смъртта му, а те мислеха, че говори за потъване в сън."
                },
                {
                    "number": 14,
                    "text": "Тогава Исус им каза ясно: Лазар умря."
                },
                {
                    "number": 15,
                    "text": "Но се радвам за вас, че не бях там, за да повярвате; но нека да отидем при него."
                },
                {
                    "number": 16,
                    "text": "Тогава Тома, наречен Близнак, каза на другите ученици: Да отидем и ние, за да умрем с Него."
                },
                {
                    "number": 17,
                    "text": "И така, като дойде, Исус научи, че Лазар беше вече от четири дни в гроба."
                },
                {
                    "number": 18,
                    "text": "А Витания беше близо до Йерусалим, на около петнадесет стадия;"
                },
                {
                    "number": 19,
                    "text": "и много от юдеите бяха при Марта и Мария, за да ги утешават за смъртта на брат им."
                },
                {
                    "number": 20,
                    "text": "А Марта, като чу, че идва Исус, отиде да Го посрещне; а Мария остана в къщи."
                },
                {
                    "number": 21,
                    "text": "Тогава Марта каза на Исус: Господи, ако Ти беше тук, брат ми нямаше да умре."
                },
                {
                    "number": 22,
                    "text": "Но и сега зная, че каквото и да поискаш от Бога, Бог ще Ти даде."
                },
                {
                    "number": 23,
                    "text": "Исус и? каза: Брат ти ще възкръсне."
                },
                {
                    "number": 24,
                    "text": "Марта Му каза: Зная, че ще възкръсне при възкресението в последния ден."
                },
                {
                    "number": 25,
                    "text": "Исус и? каза: Аз съм възкресението и животът. Който вярва в Мене, макар и да умре, ще живее.Аз съм възкресението и животът. Който вярва в Мене, макар и да умре, ще живее."
                },
                {
                    "number": 26,
                    "text": "Никой, който е жив и вярва в Мене, няма да умре вовеки. Вярваш ли в това?Никой, който е жив и вярва в Мене, няма да умре вовеки. Вярваш ли в това?"
                },
                {
                    "number": 27,
                    "text": "Тя Му отговори: Да, Господи, вярвам, че Ти си Христос, Божият Син, Който идва в света."
                },
                {
                    "number": 28,
                    "text": "И като каза това, отиде и скришом повика сестра си Мария, като и? каза: Учителят е дошъл и те вика."
                },
                {
                    "number": 29,
                    "text": "И тя, щом чу това, стана бързо и отиде при Него."
                },
                {
                    "number": 30,
                    "text": "Исус още не беше дошъл в селото, а стоеше на мястото, където Го посрещна Марта."
                },
                {
                    "number": 31,
                    "text": "А юдеите, които бяха с Мария в къщи и я утешаваха, като видяха, че тя стана бързо и излезе, отидоха след нея, като мислеха, че отива на гроба да плаче там."
                },
                {
                    "number": 32,
                    "text": "И така, Мария, като стигна там, където беше Исус, и Го видя, падна пред нозете Му и Му каза: Господи, ако Ти беше тук, брат ми нямаше да умре."
                },
                {
                    "number": 33,
                    "text": "Исус, като я видя, че плаче и че юдеите, които я придружаваха, също плачат, се потресе в духа Си и се смути."
                },
                {
                    "number": 34,
                    "text": "И попита: Къде го положихте? Казаха Му: Господи, ела и виж."
                },
                {
                    "number": 35,
                    "text": "Исус се просълзи."
                },
                {
                    "number": 36,
                    "text": "Затова юдеите си казаха: Виж колко го е обичал!"
                },
                {
                    "number": 37,
                    "text": "А някои от тях казаха: Не можеше ли Този, Който отвори очите на слепеца, да направи така, че и Лазар да не умре?"
                },
                {
                    "number": 38,
                    "text": "А Исус, все още натъжен в Себе Си, дойде на гроба. Това беше пещера и на нея беше привален камък."
                },
                {
                    "number": 39,
                    "text": "Исус каза: Отвалете камъка. Марта, сестрата на умрелия, Му каза: Господи, смърди вече, защото от четири дни е в гроба."
                },
                {
                    "number": 40,
                    "text": "Исус и? каза: Не ти ли казах, че ако повярваш, ще видиш Божията слава?"
                },
                {
                    "number": 41,
                    "text": "Тогава отместиха камъка. А Исус повдигна очи нагоре и каза: Отче, благодаря Ти, че Ме послуша."
                },
                {
                    "number": 42,
                    "text": "Аз знаех, че Ти винаги Ме слушаш; но това казах заради хората, които стоят наоколо, за да повярват, че Ти си Ме пратил."
                },
                {
                    "number": 43,
                    "text": "Като изрече това, извика със силен глас: Лазаре, излез навън!"
                },
                {
                    "number": 44,
                    "text": "Умрелият излезе, с ръце и крака повити в саван и лицето му забрадено с кърпа. Исус им каза: Разповийте го и го оставете да си отиде."
                },
                {
                    "number": 45,
                    "text": "Тогава много от юдеите, които бяха дошли при Мария и видяха това, което направи Исус, повярваха в Него."
                },
                {
                    "number": 46,
                    "text": "А някои от тях отидоха при фарисеите и им казаха какво бе извършил Исус."
                },
                {
                    "number": 47,
                    "text": "Затова главните свещеници и фарисеите свикаха съвет и си казваха: Какво правим ние? Този Човек върши много знамения."
                },
                {
                    "number": 48,
                    "text": "Ако Го оставим така, всички ще повярват в Него; и римляните, като дойдат, ще ограбят и храма ни, и народа ни."
                },
                {
                    "number": 49,
                    "text": "А един от тях на име Каяфа, който беше първосвещеник през тази година, им каза: Вие нищо не знаете,"
                },
                {
                    "number": 50,
                    "text": "нито вземате предвид, че за нас е по-добре един човек да умре за народа, отколкото да загине целият народ."
                },
                {
                    "number": 51,
                    "text": "Това не каза от себе си, но като беше първосвещеник през онази година, предсказа, че Исус ще умре за народа,"
                },
                {
                    "number": 52,
                    "text": "и не само за народа, но и за да събере в едно разпръснатите Божии чеда."
                },
                {
                    "number": 53,
                    "text": "И така, от онзи ден те се съвещаваха да Го убият."
                },
                {
                    "number": 54,
                    "text": "Затова Исус вече не ходеше явно между юдеите, а оттам отиде в страната близо до пустинята, в един град, наречен Ефраим, и остана там с учениците."
                },
                {
                    "number": 55,
                    "text": "А наближаваше юдейската Пасха; и мнозина от провинцията отидоха в Йерусалим преди Пасхата, за да се очистят."
                },
                {
                    "number": 56,
                    "text": "И така, те търсеха Исус и като стояха в храма, разискваха помежду си: Как мислите? Няма ли да дойде на празника?"
                },
                {
                    "number": 57,
                    "text": "А главните свещеници и фарисеите бяха издали заповед, че ако някой узнае къде е Той, да ги извести, за да Го заловят."
                }
            ]
        },
        {
            "number": 12,
            "verses": [
                {
                    "number": 1,
                    "text": "А шест дни преди Пасха Исус дойде във Витания, където беше Лазар, когото Той възкреси от мъртвите."
                },
                {
                    "number": 2,
                    "text": "Там му приготвиха вечеря и Марта прислужваше; а Лазар беше един от тези, които седяха с Него на трапезата."
                },
                {
                    "number": 3,
                    "text": "Тогава Мария, като взе една литра миро от чист и скъпоценен нард, помаза нозете на Исус и с косата си ги избърса, и къщата се изпълни с аромат от мирото."
                },
                {
                    "number": 4,
                    "text": "Но един от учениците Му, Юда Искариотски, който щеше да Го предаде, каза:"
                },
                {
                    "number": 5,
                    "text": "Защо не се продаде това миро за триста динария, за да се раздадат на сиромасите?"
                },
                {
                    "number": 6,
                    "text": "А това каза, не защото го беше грижа за сиромасите, а защото беше крадец и като държеше касата, вземаше от това, което пускаха в нея."
                },
                {
                    "number": 7,
                    "text": "Тогава Исус каза: Оставете я; понеже го е запазила за деня на погребението Ми."
                },
                {
                    "number": 8,
                    "text": "Сиромасите винаги се намират между вас, но Аз не съм всякога между вас."
                },
                {
                    "number": 9,
                    "text": "А голямо множество от юдеите узнаха, че е там; и дойдоха, не само заради Исус, но за да видят и Лазар, когото Той възкреси от мъртвите."
                },
                {
                    "number": 10,
                    "text": "А главните свещеници се наговориха да убият и Лазар,"
                },
                {
                    "number": 11,
                    "text": "защото поради него много юдеи се отдръпнаха от тях и вярваха в Исус."
                },
                {
                    "number": 12,
                    "text": "На следващия ден едно голямо множество, което беше дошло на празника, като чуха, че Исус пристига в Йерусалим,"
                },
                {
                    "number": 13,
                    "text": "взеха палмови клони и излязоха да Го посрещнат, като викаха: Осанна! Благословен, Който идва в Господнето име, Израилевият Цар!"
                },
                {
                    "number": 14,
                    "text": "А Исус, като намери едно осле, възседна го, според както е писано:"
                },
                {
                    "number": 15,
                    "text": "„Не бой се, дъще Сионова.Ето, твоят Цар иде,възседнал осле.“"
                },
                {
                    "number": 16,
                    "text": "Учениците Му отначало не разбраха това. А когато Исус се прослави, тогава си спомниха, че това беше писано за Него и че това направиха за Него."
                },
                {
                    "number": 17,
                    "text": "А множеството, което беше с Него, когато повика Лазар от гроба и го възкреси от мъртвите, свидетелстваше за това чудо."
                },
                {
                    "number": 18,
                    "text": "По същата причина Го посрещна и народът, защото чуха, че извършил това знамение."
                },
                {
                    "number": 19,
                    "text": "Затова фарисеите си говореха помежду си: Вижте, че нищо не постигаме! Ето, светът отиде след Него."
                },
                {
                    "number": 20,
                    "text": "А между онези, които дойдоха на поклонение на празника, имаше и някои гърци."
                },
                {
                    "number": 21,
                    "text": "Те отидоха при Филип, който беше от Витсаида Галилейска, и го помолиха с думите: Господине, искаме да видим Исус."
                },
                {
                    "number": 22,
                    "text": "Филип отиде и каза на Андрей, а Андрей и Филип отидоха и казаха на Исус."
                },
                {
                    "number": 23,
                    "text": "А Исус им отговори: Дойде часът да се прослави Човешкият Син."
                },
                {
                    "number": 24,
                    "text": "Ако житното зърно не падне в земята и не умре, то си остава само?; но ако умре, дава много плод.Истина, истина ви казвам: Ако житното зърно не падне в земята и не умре, то си остава само?; но ако умре, дава много плод."
                },
                {
                    "number": 25,
                    "text": "Който обича животаКойто обича животаси, ще го изгуби; а който мрази животаси, ще го изгуби; а който мрази животаси на този свят, ще го запази за вечен живот.си на този свят, ще го запази за вечен живот."
                },
                {
                    "number": 26,
                    "text": "Ако някой служи на Мене, нека Ме последва; и където съм Аз, там ще бъде и служителят Ми; който служи на Мене, него ще почете Моят Отец.Ако някой служи на Мене, нека Ме последва; и където съм Аз, там ще бъде и служителят Ми; който служи на Мене, него ще почете Моят Отец."
                },
                {
                    "number": 27,
                    "text": "Сега душата Ми е развълнувана; и какво да кажа? Отче, избави Ме от този час. Но за това дойдох на този час."
                },
                {
                    "number": 28,
                    "text": "Отче, прослави името Си! Тогава дойде глас от небето: Прославих Го и отново ще Го прославя."
                },
                {
                    "number": 29,
                    "text": "Тогава множеството, което стоеше там, като чу гласа, каза: Гръм е. А други казаха: Ангел Му говори."
                },
                {
                    "number": 30,
                    "text": "Исус отговори: Този глас не дойде заради Мен, а заради вас."
                },
                {
                    "number": 31,
                    "text": "Сега е съд на този свят. Сега князът на този свят ще бъде изхвърлен вън."
                },
                {
                    "number": 32,
                    "text": "И когато Аз бъда издигнат от земята, ще привлека всички при Себе Си.И когато Аз бъда издигнат от земята, ще привлека всички при Себе Си."
                },
                {
                    "number": 33,
                    "text": "А като каза това, Той посочи от каква смърт щеше да умре."
                },
                {
                    "number": 34,
                    "text": "Тогава множеството Му отговори: Ние сме чули от закона, че Христос пребъдва до века. Защо тогава Ти казваш, че Човешкият Син трябва да бъде издигнат? Кой е Този Човешки Син?"
                },
                {
                    "number": 35,
                    "text": "Тогава Исус им каза: Още малко Светлината е между вас. Ходете, докато имате Светлината, за да не ви настигне тъмнината. Който ходи в тъмнината, не знае къде отива."
                },
                {
                    "number": 36,
                    "text": "Докато имате Светлината, вярвайте в Светлината, за да станете синове на Светлината.Докато имате Светлината, вярвайте в Светлината, за да станете синове на Светлината. Това изговори Исус, отиде си и се скри от тях."
                },
                {
                    "number": 37,
                    "text": "Но независимо че беше извършил толкова знамения пред тях, те пак не вярваха в Него;"
                },
                {
                    "number": 38,
                    "text": "за да се изпълни изреченото от пророк Исая, който каза:„Господи, кой е повярвал в известеното от нас?И мишцата Господня на кого се е открила?“"
                },
                {
                    "number": 39,
                    "text": "Те затова не можеха да вярват, защото Исая също е казал:"
                },
                {
                    "number": 40,
                    "text": "„Ослепил е очите им и закоравил сърцата им,да не би с очи да видят и със сърца да разберат,за да се обърнат и да ги изцеля.“"
                },
                {
                    "number": 41,
                    "text": "Това каза Исая, защото видя славата Му и говори? за Него."
                },
                {
                    "number": 42,
                    "text": "Но пак мнозина от първенците повярваха в Него; но заради фарисеите не Го изповядаха, за да не бъдат отлъчени от синагогата;"
                },
                {
                    "number": 43,
                    "text": "защото обикнаха повече похвалата от човеците, отколкото похвалата от Бога."
                },
                {
                    "number": 44,
                    "text": "А Исус издигна глас и каза: Който вярва в Мене, не в Мене вярва, но в Онзи, Който Ме е пратил."
                },
                {
                    "number": 45,
                    "text": "И който гледа Мене, гледа Онзи, Който Ме е пратил."
                },
                {
                    "number": 46,
                    "text": "Аз дойдох като Светлина в света, за да не остане в тъмнина никой, който вярва в Мен,Аз дойдох като Светлина в света, за да не остане в тъмнина никой, който вярва в Мен,"
                },
                {
                    "number": 47,
                    "text": "и ако някой чуе думите Ми и не ги пази, Аз не го съдя; защото не дойдох да съдя света, но да спася света."
                },
                {
                    "number": 48,
                    "text": "Който Ме отхвърля и не приема думите Ми, има кой да го съди. Словото, което говорих, то ще го съди в последния ден."
                },
                {
                    "number": 49,
                    "text": "Защото Аз не говорих от Себе Си; но Отец, Който Ме изпрати, Той Ми даде заповед какво да кажа и какво да говоря."
                },
                {
                    "number": 50,
                    "text": "И зная, че онова, което Той заповядва, е вечен живот. И така, това, което говоря, говоря го така, както Ми е казал Отец."
                }
            ]
        },
        {
            "number": 13,
            "verses": [
                {
                    "number": 1,
                    "text": "А преди празника Пасха Исус, като знаеше, че е настанал часът Му да премине от този свят към Отца, като беше възлюбил Своите, които бяха на света, докрай ги възлюби."
                },
                {
                    "number": 2,
                    "text": "И когато беше готова вечерята, като дяволът вече беше внушил в сърцето на Юда Симонов Искариотски да Го предаде,"
                },
                {
                    "number": 3,
                    "text": "Исус, като знаеше, че Отец е предал всичко в ръцете Му и че от Бога е излязъл и при Бога отива,"
                },
                {
                    "number": 4,
                    "text": "стана от вечерята, свали горните Си дрехи, взе престилка и я препаса."
                },
                {
                    "number": 5,
                    "text": "После наля вода в умивалника и започна да мие краката на учениците и да ги изтрива с престилката, с която беше препасан."
                },
                {
                    "number": 6,
                    "text": "И когато стигна до Симон Петър, той каза: Господи, Ти ли ще ми умиеш краката?"
                },
                {
                    "number": 7,
                    "text": "Исус му отговори: Това, което Аз правя, ти сега не осъзнаваш, но после ще разбереш."
                },
                {
                    "number": 8,
                    "text": "Петър Му каза: Ти няма да умиеш краката ми вовеки. Исус му отговори: Ако не те умия, нямаш дял с Мене."
                },
                {
                    "number": 9,
                    "text": "Симон Петър каза: Господи, не само краката ми, но и ръцете ми и главата ми."
                },
                {
                    "number": 10,
                    "text": "Исус му каза: Който се е окъпал, няма нужда да умие друго освен краката си, а целият е чист; и вие сте чисти, но не всички."
                },
                {
                    "number": 11,
                    "text": "Защото Той знаеше кой щеше да Го предаде; затова и каза: Не всички сте чисти."
                },
                {
                    "number": 12,
                    "text": "А като уми краката им и си взе горните дрехи, седна пак и им каза: Знаете ли какво направих?"
                },
                {
                    "number": 13,
                    "text": "Вие Ме наричате Учител и Господ; и право казвате, защото съм такъв."
                },
                {
                    "number": 14,
                    "text": "И така, ако Аз, Господ и Учител, ви умих краката, то и вие сте длъжни един на друг да си миете краката."
                },
                {
                    "number": 15,
                    "text": "Защото ви дадох пример да правите и вие, както Аз направих на вас.Защото ви дадох пример да правите и вие, както Аз направих на вас."
                },
                {
                    "number": 16,
                    "text": "Истина, истина ви казвам, слугата не е по-горен от господаря си, нито пратеникът е по-горен от онзи, който го е изпратил."
                },
                {
                    "number": 17,
                    "text": "Като знаете това, блажени сте, ако го изпълнявате."
                },
                {
                    "number": 18,
                    "text": "„Който яде хляба Ми, той вдигна своята пета против Мен.“Не говоря за всички вас; Аз зная кои съм избрал; но това стана, за да се изпълни писаното: „Който яде хляба Ми, той вдигна своята пета против Мен.“"
                },
                {
                    "number": 19,
                    "text": "Отсега ви казвам това нещо, преди да е станало, та когато стане, да повярвате, че Аз съм Този, за Когото ви говорих."
                },
                {
                    "number": 20,
                    "text": "Истина, истина ви казвам: Който приеме онзи, когото Аз пращам, Мене приема; и който приема Мене, приема Този, Който Ме е пратил."
                },
                {
                    "number": 21,
                    "text": "Като каза това, Исус се развълнува в духа Си и засвидетелства: Истина, истина ви казвам, един от вас ще Ме предаде."
                },
                {
                    "number": 22,
                    "text": "Учениците се спогледаха помежду си, като недоумяваха за кого говори."
                },
                {
                    "number": 23,
                    "text": "А на трапезата един от учениците, когото Исус обичаше, се беше облегнал на скута на Исус."
                },
                {
                    "number": 24,
                    "text": "Затова Симон Петър му кимна и му каза: Кажи ни за кого говори."
                },
                {
                    "number": 25,
                    "text": "А той, както се беше облегнал на скута на Исус, се обърна и Му каза: Господи, кой е той?"
                },
                {
                    "number": 26,
                    "text": "Исус отговори: Той е онзи, за когото ще натопя залъка и ще му го дам. И така, като натопи залъка, взе и го подаде на Юда Симонов Искариотски."
                },
                {
                    "number": 27,
                    "text": "И тогава, след залъка, Сатана влезе в него. Тогава Исус му каза: Каквото вършиш, върши го по-скоро."
                },
                {
                    "number": 28,
                    "text": "А никой от седящите на трапезата не разбра защо му каза това;"
                },
                {
                    "number": 29,
                    "text": "защото някои мислеха, понеже Юда държеше касата, че Исус му казва: Купи каквото ни трябва за празника, или: Дай нещо на сиромасите."
                },
                {
                    "number": 30,
                    "text": "И така, като прие залъка, Юда веднага излезе; а беше нощ."
                },
                {
                    "number": 31,
                    "text": "А когато излезе, Исус каза: Сега се прослави Човешкият Син и Бог се прослави в Него;"
                },
                {
                    "number": 32,
                    "text": "и Бог ще Го прослави в Себе Си, и скоро ще Го прослави."
                },
                {
                    "number": 33,
                    "text": "Дечица, още малко съм с вас. Ще Ме търсите и както казах на юдеите, така и на вас казвам сега – където отивам Аз, вие не можете да дойдете."
                },
                {
                    "number": 34,
                    "text": "Нова заповед ви давам, да се обичате един друг; както Аз ви възлюбих, така и вие да се обичате един друг.Нова заповед ви давам, да се обичате един друг; както Аз ви възлюбих, така и вие да се обичате един друг."
                },
                {
                    "number": 35,
                    "text": "По това ще познаят всички, че сте Мои ученици, ако имате любов помежду си.По това ще познаят всички, че сте Мои ученици, ако имате любов помежду си."
                },
                {
                    "number": 36,
                    "text": "Симон Петър Му каза: Господи, къде отиваш? Исус отговори: Където Аз отивам, ти сега не можеш да дойдеш, но по-късно ще дойдеш."
                },
                {
                    "number": 37,
                    "text": "Петър Му каза: Господи, защо да не мога да Те последвам сега? Живота си ще дам за Теб."
                },
                {
                    "number": 38,
                    "text": "Исус отговори: Животаси ли ще дадеш за Мен? Истина, истина ти казвам: Петелът няма да е пропял, преди да си се отрекъл три пъти от Мене."
                }
            ]
        },
        {
            "number": 14,
            "verses": [
                {
                    "number": 1,
                    "text": "Да не се смущава сърцето ви; вие вярвате в Бога, вярвайте и в Мене.Да не се смущава сърцето ви; вие вярвате в Бога, вярвайте и в Мене."
                },
                {
                    "number": 2,
                    "text": "В дома на Моя Отец има много обиталища; ако не беше така, Аз щях да ви кажа, защото отивам да ви приготвя място."
                },
                {
                    "number": 3,
                    "text": "И като отида и ви приготвя място, пак ще дойда и ще ви взема при Себе Си, така че където съм Аз, да бъдете и вие."
                },
                {
                    "number": 4,
                    "text": "И вие знаете къде отивам и пътя знаете."
                },
                {
                    "number": 5,
                    "text": "Тома Му каза: Господи, не знаем къде отиваш; а как можем да знаем пътя?"
                },
                {
                    "number": 6,
                    "text": "Исус му каза: Аз съм пътят и истината, и животът; никой не идва при Отца освен чрез Мен.Аз съм пътят и истината, и животът; никой не идва при Отца освен чрез Мен."
                },
                {
                    "number": 7,
                    "text": "Ако познавахте Мене, бихте познали и Моя Отец. Отсега нататък Го познавате и сте Го видели."
                },
                {
                    "number": 8,
                    "text": "Филип Му каза: Господи, покажи ни Отца и това ни е достатъчно."
                },
                {
                    "number": 9,
                    "text": "Исус му каза: Който е видял Мене, видял е Отца.Толкова време съм с вас и не си ли Ме познал, Филипе? Който е видял Мене, видял е Отца. Как така казваш: Покажи ми Отца?"
                },
                {
                    "number": 10,
                    "text": "Не вярваш ли, че Аз съм в Отца и че Отец е в Мене? Думите, които Аз ви казвам, не ги говоря от Себе Си; но Отец, който пребъдва в Мене, върши Своите дела."
                },
                {
                    "number": 11,
                    "text": "Вярвайте Ми, че Аз съм в Отца и че Отец е в Мен; или пък Ми вярвайте поради самите дела."
                },
                {
                    "number": 12,
                    "text": "Истина, истина ви казвам, който вярва в Мене, делата, които върша Аз, и той ще ги върши, и по-големи от тях ще върши; защото Аз отивам при Отца."
                },
                {
                    "number": 13,
                    "text": "И каквото и да поискате в Мое име, ще го направя, за да се прослави Отец в Сина."
                },
                {
                    "number": 14,
                    "text": "Ако поискате нещо в Мое име, ще го направя."
                },
                {
                    "number": 15,
                    "text": "Ако Ме обичате, ще пазите Моите заповеди."
                },
                {
                    "number": 16,
                    "text": "И Аз ще поискам от Отца и Той ще ви даде друг Утешител, за да бъде с вас вовеки –"
                },
                {
                    "number": 17,
                    "text": "Духа на истината, Когото светът не може да приеме, защото не Го вижда, нито Го познава. Вие Го познавате, защото Той пребъдва с вас и във вас ще бъде."
                },
                {
                    "number": 18,
                    "text": "Няма да ви оставя сираци; ще дойда при вас."
                },
                {
                    "number": 19,
                    "text": "Още малко и светът вече няма да Ме вижда, а вие Ме виждате. Понеже Аз живея, и вие ще живеете."
                },
                {
                    "number": 20,
                    "text": "В онзи ден ще познаете, че Аз съм в Своя Отец, и вие в Мен, и Аз във вас."
                },
                {
                    "number": 21,
                    "text": "Който има Моите заповеди и ги пази, той Ме обича; а който Ме обича, ще бъде възлюбен от Моя Отец и Аз ще го възлюбя, и ще му се явя лично."
                },
                {
                    "number": 22,
                    "text": "Юда (не Искариотски) Му каза: Господи, защо ще се явиш на нас, а не на света?"
                },
                {
                    "number": 23,
                    "text": "Исус му отговори: Ако Ме обича някой, ще пази учението Ми; и Отец Ми ще го възлюби и Ние ще дойдем при него, и ще направим обиталище у него.Ако Ме обича някой, ще пази учението Ми; и Отец Ми ще го възлюби и Ние ще дойдем при него, и ще направим обиталище у него."
                },
                {
                    "number": 24,
                    "text": "Който не Ме обича, не пази думите Ми. Учението, което слушате, не е Мое, а на Отца, Който Ме е изпратил."
                },
                {
                    "number": 25,
                    "text": "Тези неща ви казах, докато още съм с вас."
                },
                {
                    "number": 26,
                    "text": "А Утешителят, Святият Дух, Когото Отец ще изпрати в Мое име, Той ще ви научи на всичко и ще ви напомни всичко, което съм ви казал.А Утешителят, Святият Дух, Когото Отец ще изпрати в Мое име, Той ще ви научи на всичко и ще ви напомни всичко, което съм ви казал."
                },
                {
                    "number": 27,
                    "text": "Мир ви оставям. Моя мир ви давам. Аз не ви давам, както светът дава. Да не се смущава сърцето ви, нито да се бои.Мир ви оставям. Моя мир ви давам. Аз не ви давам, както светът дава. Да не се смущава сърцето ви, нито да се бои."
                },
                {
                    "number": 28,
                    "text": "Чухте, че ви казах: Отивам си и отново ще дойда при вас. Ако Ме обичахте, бихте се зарадвали за това, че отивам при Отца; защото Отец е по-голям от Мен."
                },
                {
                    "number": 29,
                    "text": "И сега ви казах това, преди да е станало, така че когато стане, да повярвате."
                },
                {
                    "number": 30,
                    "text": "Аз няма още много да говоря с вас, защото иде князът на този свят. Той няма нищо свое в Мене."
                },
                {
                    "number": 31,
                    "text": "Но това става, за да познае светът, че Аз обичам Отца и че както Ми е заповядал Отец, така правя. Станете, да си отидем оттук."
                }
            ]
        },
        {
            "number": 15,
            "verses": [
                {
                    "number": 1,
                    "text": "Аз съм истинската лоза и Моят Отец е земеделецът."
                },
                {
                    "number": 2,
                    "text": "Всяка пръчка в Мене, която не дава плод, Той я отрязва и всяка, която дава плод, подрязвая, за да дава повече плод."
                },
                {
                    "number": 3,
                    "text": "Вие сте вече чисти чрез учението, което ви говорих."
                },
                {
                    "number": 4,
                    "text": "Пребъдвайте в Мен и Аз във вас. Както пръчката не може да даде плод от само себе си, ако не остане на лозата, така и вие не можете, ако не пребъдете в Мен."
                },
                {
                    "number": 5,
                    "text": "Аз съм лозата, вие сте пръчките; който пребъдва в Мен и Аз в него, той дава много плод; защото, отделени от Мене, не можете да направите нищо.Аз съм лозата, вие сте пръчките; който пребъдва в Мен и Аз в него, той дава много плод; защото, отделени от Мене, не можете да направите нищо."
                },
                {
                    "number": 6,
                    "text": "Ако някой не пребъде в Мене, той бива изхвърлен навън като пръчка и изсъхва; и ги събират и ги хвърлят в огъня, и те изгарят."
                },
                {
                    "number": 7,
                    "text": "Ако пребъдете в Мен и думите Ми пребъдат във вас, искайте каквото и да желаете и ще ви се сбъдне."
                },
                {
                    "number": 8,
                    "text": "В това се прославя Моят Отец, да принасяте много плод; и така ще бъдете Мои ученици."
                },
                {
                    "number": 9,
                    "text": "Както Отец възлюби Мене, така и Аз възлюбих вас; пребъдвайте в Моята любов."
                },
                {
                    "number": 10,
                    "text": "Ако пазите Моите заповеди, ще пребъдвате в любовта Ми, както и Аз опазих заповедите на Моя Отец и пребъдвам в Неговата любов."
                },
                {
                    "number": 11,
                    "text": "Това ви говорих, за да бъде Моята радост във вас и вашата радост да стане пълна."
                },
                {
                    "number": 12,
                    "text": "Това е Моята заповед: Да се обичате един друг, както Аз ви възлюбих.Това е Моята заповед: Да се обичате един друг, както Аз ви възлюбих."
                },
                {
                    "number": 13,
                    "text": "Никой няма по-голяма любов от това, да даде животаси за приятелите си."
                },
                {
                    "number": 14,
                    "text": "Вие сте Ми приятели, ако вършите онова, което ви заповядвам."
                },
                {
                    "number": 15,
                    "text": "Не ви наричам вече слуги, защото слугата не знае какво върши господарят му; а вас наричам приятели, защото ви изявявам всичко, което съм чул от Своя Отец."
                },
                {
                    "number": 16,
                    "text": "Не вие избрахте Мене, но Аз избрах вас и ви определих да излезете в света и да принасяте плод, и плодът ви да бъде траен; и каквото и да поискате от Отца в Мое име, да ви даде.Не вие избрахте Мене, но Аз избрах вас и ви определих да излезете в света и да принасяте плод, и плодът ви да бъде траен; и каквото и да поискате от Отца в Мое име, да ви даде."
                },
                {
                    "number": 17,
                    "text": "Това ви заповядвам, да се обичате един друг."
                },
                {
                    "number": 18,
                    "text": "Ако светът ви мрази, знайте, че Мене преди вас е намразил."
                },
                {
                    "number": 19,
                    "text": "Ако бяхте от света, светът щеше да обича своето; а понеже не сте от света, но Аз ви избрах от света, затова светът ви мрази."
                },
                {
                    "number": 20,
                    "text": "Помнете думите, които ви казах: Слугата не е по-горен от господаря си. Ако Мене гониха, и вас ще гонят; ако са опазили Моето учение, и вашето ще пазят."
                },
                {
                    "number": 21,
                    "text": "Но всичко това ще ви направят заради Моето име, защото не познават Онзи, Който Ме е пратил."
                },
                {
                    "number": 22,
                    "text": "Ако не бях дошъл и не бях им говорил, грях не биха имали; сега, обаче, нямат извинение за греха си."
                },
                {
                    "number": 23,
                    "text": "Който мрази Мене, мрази и Моя Отец."
                },
                {
                    "number": 24,
                    "text": "Ако не бях извършил между тях делата, които никой друг не е извършил, грях не биха имали; но сега видяха и намразиха и Мен, и Моя Отец."
                },
                {
                    "number": 25,
                    "text": "„Намразиха Ме без причина.“Но това стана, за да се изпълни писаното в закона им слово: „Намразиха Ме без причина.“"
                },
                {
                    "number": 26,
                    "text": "А когато дойде Утешителят, когото Аз ще ви изпратя от Отца, Духът на истината, Който изхожда от Отца, Той ще свидетелства за Мене."
                },
                {
                    "number": 27,
                    "text": "Но и вие свидетелствате, защото сте били с Мен отначало."
                }
            ]
        },
        {
            "number": 16,
            "verses": [
                {
                    "number": 1,
                    "text": "Това ви казах, за да не се съблазните."
                },
                {
                    "number": 2,
                    "text": "Ще ви отлъчат от синагогите; даже настава час, когато всеки, който ви убие, ще мисли, че принася служба на Бога."
                },
                {
                    "number": 3,
                    "text": "И това ще направят, защото не са познали нито Отца, нито Мене."
                },
                {
                    "number": 4,
                    "text": "Но Аз ви казах тези неща, та когато дойде часът им, да помните, че съм ви ги казал. Отначало не ви ги казах, защото бях с вас;"
                },
                {
                    "number": 5,
                    "text": "а сега отивам при Онзи, Който Ме е пратил; и никой от вас не Ме пита: Къде отиваш?"
                },
                {
                    "number": 6,
                    "text": "Но понеже ви казах това, скръб изпълни сърцата ви."
                },
                {
                    "number": 7,
                    "text": "Обаче Аз ви казвам истината – за вас е по-добре Аз да отида, защото ако не отида, Утешителят няма да дойде при вас; но ако отида, ще ви Го изпратя."
                },
                {
                    "number": 8,
                    "text": "И когато дойде, Той ще обвини света за грях, за правда и за съд;"
                },
                {
                    "number": 9,
                    "text": "за грях, защото не вярват в Мене;"
                },
                {
                    "number": 10,
                    "text": "за правда, защото отивам при Отца и няма вече да Ме виждате;"
                },
                {
                    "number": 11,
                    "text": "а за съд, защото князът на този свят е осъден."
                },
                {
                    "number": 12,
                    "text": "Имам още много неща да ви кажа, но не можете да ги понесете сега."
                },
                {
                    "number": 13,
                    "text": "А когато дойде Онзи, Духът на истината, ще ви упътва към всяка истина; защото няма да говори от Себе Си, но каквото чуе, това ще говори, и ще ви извести за идващите неща."
                },
                {
                    "number": 14,
                    "text": "Той Мене ще прослави, защото от Моето ще взема и ще ви известява."
                },
                {
                    "number": 15,
                    "text": "Всичко, което има Отец, е Мое; затова казах, че от Моето като взема, ще ви известява."
                },
                {
                    "number": 16,
                    "text": "Още малко време и няма да Ме виждате; и пак малко време – и ще Ме видите."
                },
                {
                    "number": 17,
                    "text": "Тогава някои от учениците Му си казаха един на друг: Какво е това, което ни казва: Още малко време и няма да Ме виждате; и пак малко време – и ще Ме видите; и това е, защото отивам при Отца."
                },
                {
                    "number": 18,
                    "text": "И казаха: Какво е това, което казва: Още малко време? Не знаем какво иска да каже."
                },
                {
                    "number": 19,
                    "text": "Исус, като разбра, че желаят да Го питат, им каза: Затова ли се питате помежду си, че казах: Още малко време и няма да Ме виждате; и пак малко време – и ще Ме видите?"
                },
                {
                    "number": 20,
                    "text": "Истина, истина ви казвам, че вие ще заплачете и ще заридаете, а светът ще се радва; вие ще скърбите, но скръбта ви ще се обърне на радост."
                },
                {
                    "number": 21,
                    "text": "Жена, когато ражда, е в скръб, защото е дошъл часът и?; а когато роди детето, не помни вече мъките си поради радостта, че се е родил човек на света."
                },
                {
                    "number": 22,
                    "text": "Така и вие сега имате скръб; но Аз пак ще ви видя и сърцето ви ще се зарадва, и радостта ви никой няма да отнеме.Така и вие сега имате скръб; но Аз пак ще ви видя и сърцето ви ще се зарадва, и радостта ви никой няма да отнеме."
                },
                {
                    "number": 23,
                    "text": "И в онзи ден няма да Ме питате за нищо. Истина, истина ви казвам: Ако поискате нещо от Отца в Мое име, Той ще ви го даде."
                },
                {
                    "number": 24,
                    "text": "Досега нищо не сте искали в Мое име; искайте и ще получите, за да бъде радостта ви пълна."
                },
                {
                    "number": 25,
                    "text": "Това съм ви говорил с притчи. Настава час, когато няма вече да ви говоря с притчи, а ясно ще ви известя за Отца."
                },
                {
                    "number": 26,
                    "text": "В онзи ден ще попросите в Мое име; и не ви казвам, че Аз ще поискам от Отца за вас;"
                },
                {
                    "number": 27,
                    "text": "защото сам Отец ви обича, понеже вие възлюбихте Мен и повярвахте, че Аз излязох от Отца."
                },
                {
                    "number": 28,
                    "text": "Излязох от Отца и дойдох на света; и пак напускам света и отивам при Отца."
                },
                {
                    "number": 29,
                    "text": "Учениците Му казаха: Ето, сега говориш ясно и никаква притча не казваш."
                },
                {
                    "number": 30,
                    "text": "Сега сме уверени, че Ти всичко знаеш и няма нужда да Те пита някой, за да му отговаряш. По това вярваме, че си излязъл от Бога."
                },
                {
                    "number": 31,
                    "text": "Исус им отговори: Сега ли вярвате?"
                },
                {
                    "number": 32,
                    "text": "Ето, настава час, даже е дошъл, да се разпръснете всеки при своите си и да Ме оставите сам; обаче не съм сам, защото Отец е с Мене."
                },
                {
                    "number": 33,
                    "text": "В света имате скръб; но дерзайте: Аз победих света.Това ви казах, за да имате в Мене мир. В света имате скръб; но дерзайте: Аз победих света."
                }
            ]
        },
        {
            "number": 17,
            "verses": [
                {
                    "number": 1,
                    "text": "Като изрече това, Исус вдигна очите Си към небето и каза: Отче, настана часът; прослави? Сина Си, за да Те прослави и Синът Ти,"
                },
                {
                    "number": 2,
                    "text": "както си Му дал власт над всяко създание да даде вечен живот на всички, които си Му дал."
                },
                {
                    "number": 3,
                    "text": "А това е вечен живот, да познаят Теб, единствения истинен Бог, и Исус Христос, Когото си изпратил.А това е вечен живот, да познаят Теб, единствения истинен Бог, и Исус Христос, Когото си изпратил."
                },
                {
                    "number": 4,
                    "text": "Аз те прославих на земята, като извърших делото, което Ти Ми даде да върша."
                },
                {
                    "number": 5,
                    "text": "И сега, прослави? Ме, Отче, у Себе Си със славата, която имах у Тебе преди създанието на света."
                },
                {
                    "number": 6,
                    "text": "Изявих името Ти на човеците, които Ми даде от света. Те бяха Твои и Ти ги даде на Мен, и те опазиха Твоето слово."
                },
                {
                    "number": 7,
                    "text": "Сега знаят, че всичко, което си Ми дал, е от Тебе;"
                },
                {
                    "number": 8,
                    "text": "защото думите, които Ми даде Ти, Аз ги предадох на тях и те ги приеха; и наистина знаят, че излязох от Теб, и вярват, че Ти си Ме пратил."
                },
                {
                    "number": 9,
                    "text": "Аз за тях се моля; не се моля за света, а за тези, които си Ми дал, защото са Твои."
                },
                {
                    "number": 10,
                    "text": "И всичко Мое е Твое, и Твоето – Мое, и Аз се прославям в тях."
                },
                {
                    "number": 11,
                    "text": "Не съм вече на света, а тези са на света; и Аз идвам при Теб, Отче святи; опази в името Си тези, които си Ми дал, за да бъдат едно, както сме и Ние едно."
                },
                {
                    "number": 12,
                    "text": "Докато бях с тях, Аз пазех в Твоето име тези, които Ми даде, опазих ги и нито един от тях не погина, освен сина на погибелта, за да се изпълни Писанието."
                },
                {
                    "number": 13,
                    "text": "А сега идвам при Тебе; но докато съм още на света, казвам това, за да имат Моята радост пълна в себе си."
                },
                {
                    "number": 14,
                    "text": "Аз им предадох Твоето слово; и светът ги намрази, защото те не са от света, както и Аз не съм от него."
                },
                {
                    "number": 15,
                    "text": "Не се моля да ги вземеш от света, но да ги пазиш от лукавия."
                },
                {
                    "number": 16,
                    "text": "Те не са от света, както и Аз не съм от света."
                },
                {
                    "number": 17,
                    "text": "Освети ги чрез истината; Твоето слово е истина.Освети ги чрез истината; Твоето слово е истина."
                },
                {
                    "number": 18,
                    "text": "Както Ти прати Мене в света, така и Аз пратих тях в света;"
                },
                {
                    "number": 19,
                    "text": "и заради тях Аз освещавам Себе Си, за да бъдат и те осветени чрез истината."
                },
                {
                    "number": 20,
                    "text": "И не само за тях се моля, но и за онези, които биха повярвали в Мене чрез тяхното учение,"
                },
                {
                    "number": 21,
                    "text": "да бъдат всички едно;да бъдат всички едно; както Ти, Отче, си в Мен и Аз в Тебе, така и те да бъдат в Нас едно, за да повярва светът, че Ти си Ме пратил."
                },
                {
                    "number": 22,
                    "text": "И славата, която Ти Ми даде, Аз я дадох на тях; за да бъдат едно, както и Ние сме едно;"
                },
                {
                    "number": 23,
                    "text": "Аз в тях и Ти в Мене, за да бъдат съвършени в единство; за да познае светът, че Ти си Ме пратил и си възлюбил тях, както си възлюбил Мен."
                },
                {
                    "number": 24,
                    "text": "Отче, желая където съм Аз, да бъдат с Мен и тези, които си Ми дал, за да гледат Моята слава, която си Ми дал; защото си Ме възлюбил преди създанието на света."
                },
                {
                    "number": 25,
                    "text": "Отче праведни, светът не Те е познал, но Аз Те познах; и тези познаха, че Ти си Ме пратил."
                },
                {
                    "number": 26,
                    "text": "И им изявих Твоето име и ще им го изявя, та любовта, с която си Ме възлюбил, да бъде в тях и Аз в тях."
                }
            ]
        },
        {
            "number": 18,
            "verses": [
                {
                    "number": 1,
                    "text": "Като изрече това, Исус излезе с учениците Си отвъд потока Кедрон, където имаше градина, в която влезе Той и учениците Му."
                },
                {
                    "number": 2,
                    "text": "А и Юда, който Го предаваше, знаеше това място; защото Исус често се събираше там с учениците Си."
                },
                {
                    "number": 3,
                    "text": "И така, Юда, като взе една дружина войници и служители от главните свещеници и фарисеите, дойде там с фенери, факли и оръжия."
                },
                {
                    "number": 4,
                    "text": "А Исус, като знаеше всичко, което щеше да Го сполети, излезе и им каза: Кого търсите?"
                },
                {
                    "number": 5,
                    "text": "Отговориха му: Исус Назарянина. Исус им каза: Аз съм. С тях стоеше и Юда, който Го предаваше."
                },
                {
                    "number": 6,
                    "text": "И когато им каза: Аз съм, те се дръпнаха назад и паднаха на земята."
                },
                {
                    "number": 7,
                    "text": "Пак ги попита: Кого търсите? А те казаха: Исус Назарянина."
                },
                {
                    "number": 8,
                    "text": "Исус отговори: Казах ви, че съм Аз. И така, ако търсите Мен, оставете тези да си отидат;"
                },
                {
                    "number": 9,
                    "text": "за да се изпълни словото, изречено от Него: От тези, които си Ми дал, нито един не изгубих."
                },
                {
                    "number": 10,
                    "text": "А Симон Петър, който имаше меч, измъкна го, удари слугата на първосвещеника и му отсече дясното ухо; а името на слугата беше Малх."
                },
                {
                    "number": 11,
                    "text": "Тогава Исус каза на Петър: Сложи меча в ножницата. Чашата, която ми даде Отец, да не я ли пия?"
                },
                {
                    "number": 12,
                    "text": "И така, дружината, хилядникът и юдейските служители хванаха Исус и Го вързаха."
                },
                {
                    "number": 13,
                    "text": "И Го заведоха първо при Анна; защото той беше тъст на Каяфа, който беше първосвещеник през тази година."
                },
                {
                    "number": 14,
                    "text": "А Каяфа беше онзи, който беше съветвал юдеите, че е по-добре един човек да загине за народа."
                },
                {
                    "number": 15,
                    "text": "И след Исус вървяха Симон Петър и един друг ученик; и този ученик, като беше познат на първосвещеника, влезе с Исус в двора на първосвещеника."
                },
                {
                    "number": 16,
                    "text": "А Петър стоеше вън до вратата; и така, другият ученик, който беше познат на първосвещеника, излезе и говори с жената, поставена при входа, и въведе Петър."
                },
                {
                    "number": 17,
                    "text": "И слугинята при входа каза на Петър: И ти ли си от учениците на Този Човек? Той каза: Не съм."
                },
                {
                    "number": 18,
                    "text": "А слугите и служителите бяха запалили огън, защото беше студено, и стояха и се грееха; и Петър стоеше с тях и се грееше."
                },
                {
                    "number": 19,
                    "text": "А първосвещеникът попита Исус за учениците Му и за учението Му."
                },
                {
                    "number": 20,
                    "text": "Исус му отговори: Аз говорих открито на света, винаги поучавах в синагогите и в храма, където всички юдеи се събират, и нищо не съм говорил скришом."
                },
                {
                    "number": 21,
                    "text": "Защо питаш Мене? Питай онези, които са Ме слушали, какво съм им говорил; ето, те знаят какво съм казал."
                },
                {
                    "number": 22,
                    "text": "Когато каза това, един от служителите, който стоеше наблизо, удари плесница на Исус и каза: Така ли отговаряш на първосвещеника?"
                },
                {
                    "number": 23,
                    "text": "Исус му отговори: Ако съм казал нещо зло, посочи злото; но ако е добро, защо ме биеш?"
                },
                {
                    "number": 24,
                    "text": "Тогава Анна Го прати вързан при първосвещеника Каяфа."
                },
                {
                    "number": 25,
                    "text": "А Симон Петър стоеше и се грееше; и го попитаха: Не си ли и ти от Неговите ученици? Той отрече, като каза: Не съм."
                },
                {
                    "number": 26,
                    "text": "Един от слугите на първосвещеника, сродник на онзи, на когото Петър отсече ухото, каза: Нали те видях в градината с Него?"
                },
                {
                    "number": 27,
                    "text": "И Петър пак се отрече; и на часа пропя петел."
                },
                {
                    "number": 28,
                    "text": "Тогава поведоха Исус от Каяфа в преторията; а беше рано. Но самите те не влязоха в преторията, за да не се осквернят и така да могат да ядат пасхата."
                },
                {
                    "number": 29,
                    "text": "Затова Пилат излезе при тях и попита: В какво обвинявате Този Човек?"
                },
                {
                    "number": 30,
                    "text": "Те му отговориха: Ако Той не беше злодей, нямаше да ти Го предадем."
                },
                {
                    "number": 31,
                    "text": "А Пилат им каза: Вземете Го вие и Го съдете според вашия закон. Юдеите му казаха: На нас не е позволено да погубваме никого;"
                },
                {
                    "number": 32,
                    "text": "за да се изпълни словото, което изрече Исус, като посочваше с каква смърт ще умре."
                },
                {
                    "number": 33,
                    "text": "И така, Пилат пак влезе в преторията, повика Исус и Го попита: Ти Юдейският Цар ли си?"
                },
                {
                    "number": 34,
                    "text": "Исус отговори: От себе си ли казваш това или други са ти говорили за Мене?"
                },
                {
                    "number": 35,
                    "text": "Пилат отговори: Че аз юдеин ли съм? Твоят народ и главните свещеници Те предадоха на мене. Какво си направил?"
                },
                {
                    "number": 36,
                    "text": "Исус отговори: Моето царство не е от този свят;Моето царство не е от този свят; ако царството Ми беше от този свят, служителите Ми щяха да се борят да не бъда предаден на юдеите. Но сега царството Ми не е оттук."
                },
                {
                    "number": 37,
                    "text": "Затова Пилат Му каза: Тогава Ти цар ли си? Исус отговори: Аз затова се родих и затова дойдох на света, да свидетелствам за истината. Всеки, който е от истината, слуша Моя глас.Ти сам казваш, че съм цар. Аз затова се родих и затова дойдох на света, да свидетелствам за истината. Всеки, който е от истината, слуша Моя глас."
                },
                {
                    "number": 38,
                    "text": "Пилат Му каза: Що е истина? И като каза това, пак излезе при юдеите и им заяви: Аз не намирам никаква вина у Него."
                },
                {
                    "number": 39,
                    "text": "Но при вас има обичай да ви пускам по един на Пасхата; и така, желаете ли да ви пусна Юдейския Цар?"
                },
                {
                    "number": 40,
                    "text": "Тогава те пак закрещяха и казваха: Не Този, но Варава. А Варава беше разбойник."
                }
            ]
        },
        {
            "number": 19,
            "verses": [
                {
                    "number": 1,
                    "text": "Тогава Пилат отведе Исус и Го бичува."
                },
                {
                    "number": 2,
                    "text": "И войниците сплетоха венец от тръни, поставиха го на главата Му и като Му облякоха пурпурна дреха,"
                },
                {
                    "number": 3,
                    "text": "приближиха се до Него и казваха: Здравей, Царю Юдейски! И Му удряха плесници."
                },
                {
                    "number": 4,
                    "text": "Тогава Пилат пак излезе навън и им каза: Ето, извеждам ви Го навън, за да знаете, че не намирам никаква вина в Него."
                },
                {
                    "number": 5,
                    "text": "Тогава Исус излезе навън, като носеше трънения венец и пурпурната дреха. Пилат им каза: Ето Човека!"
                },
                {
                    "number": 6,
                    "text": "А като Го видяха, главните свещеници и служителите извикаха: Разпъни Го! Разпъни Го! Пилат им каза: Вземете Го и вие Го разпънете; защото аз не намирам вина у Него."
                },
                {
                    "number": 7,
                    "text": "Юдеите му отговориха: Ние си имаме закон и по този закон Той трябва да умре, защото направи Себе Си Божий Син."
                },
                {
                    "number": 8,
                    "text": "А Пилат, като чу тези думи, още повече се уплаши."
                },
                {
                    "number": 9,
                    "text": "И пак влезе в преторията и попита Исус: Ти откъде си? А Исус не му даде отговор."
                },
                {
                    "number": 10,
                    "text": "Затова Пилат Му каза: На мене ли не говориш? Не знаеш ли, че имам власт да Те пусна и имам власт да Те разпъна?"
                },
                {
                    "number": 11,
                    "text": "Исус му отговори: Ти не би имал никаква власт над Мен, ако не ти бе дадено отгоре; затова по-голям грях има онзи, който Ме предаде на тебе."
                },
                {
                    "number": 12,
                    "text": "Поради това Пилат търсеше начин да Го пусне; юдеите обаче викаха: Ако пуснеш Този, не си приятел на Цезаря; всеки, който прави себе си цар, е противник на Цезаря."
                },
                {
                    "number": 13,
                    "text": "А Пилат, като чу тези думи, изведе Исус навън и седна на съдийския стол, на мястото, наречено Каменната настилка, а по еврейски – Гавата."
                },
                {
                    "number": 14,
                    "text": "Беше денят на Приготовление за Пасхата, около шестия час; и той каза на юдеите: Ето вашия Цар!"
                },
                {
                    "number": 15,
                    "text": "А те извикаха: Премахни Го! Премахни Го! Разпъни Го! Пилат ги попита: Вашия Цар ли да разпъна? Главните свещеници отговориха: Нямаме друг цар освен Цезаря."
                },
                {
                    "number": 16,
                    "text": "Затова той им Го предаде да бъде разпънат."
                },
                {
                    "number": 17,
                    "text": "И така, взеха Исус; и Той, като носеше сам кръста Си, излезе; и дойде на мястото, наречено Лобно, което по еврейски се казва Голгота,"
                },
                {
                    "number": 18,
                    "text": "където Го разпънаха, и с Него други двама, от едната и от другата страна, а Исус по средата."
                },
                {
                    "number": 19,
                    "text": "А Пилат написа и надпис, който постави над Него на кръста. А написаното беше: Исус Назарянинът, Юдейският Цар."
                },
                {
                    "number": 20,
                    "text": "Този надпис прочетоха мнозина от юдеите, защото мястото, където разпънаха Исус, беше близо до града; а написаното беше на еврейски, на латински и на гръцки."
                },
                {
                    "number": 21,
                    "text": "А юдейските главни свещеници казаха на Пилат: Недей писа: Юдейският Цар, а Самозваният Юдейски Цар."
                },
                {
                    "number": 22,
                    "text": "Пилат отговори: Каквото писах, писах."
                },
                {
                    "number": 23,
                    "text": "А войниците, като разпънаха Исус, взеха горните Му дрехи и ги разделиха на четири дяла, на всеки войник по един дял; взеха и долната дреха. А долната дреха не беше шита, а изтъкана цяла от горе до долу;"
                },
                {
                    "number": 24,
                    "text": "затова те казаха помежду си: Да не я раздираме, а да хвърлим жребий за нея – чия да бъде; за да се изпълни написаното, което казва:„Разделиха си дрехите Мии за облеклото Ми хвърлиха жребий.“"
                },
                {
                    "number": 25,
                    "text": "А при кръста на Исус стояха майка Му и сестрата на майка Му, Мария, жената на Клеопа и Мария Магдалена."
                },
                {
                    "number": 26,
                    "text": "А Исус, като видя майка Си и ученика, когото обичаше, който стоеше наблизо, каза на майка Си: Жено, ето твоя син!Жено, ето твоя син!"
                },
                {
                    "number": 27,
                    "text": "После каза на ученика: Ето твоята майка!Ето твоята майка! И от този час ученикът я прибра в своя дом."
                },
                {
                    "number": 28,
                    "text": "След това Исус, като знаеше, че всичко вече е свършено, за да се сбъдне Писанието, каза: Жаден съм.Жаден съм."
                },
                {
                    "number": 29,
                    "text": "А там беше сложен съд, пълен с оцет; натъкнаха на исопова пръчка една гъба, натопена в оцет, и я поднесоха до устата Му."
                },
                {
                    "number": 30,
                    "text": "А Исус, като прие оцета, каза: Извърши сеИзвърши се, и наведе глава, и предаде дух."
                },
                {
                    "number": 31,
                    "text": "И понеже беше денят на Приготовлението, за да не останат телата на кръста в съботата, защото онази събота беше велик ден, юдеите помолиха Пилат да им се пречупят пищялите и да ги вдигнат оттам."
                },
                {
                    "number": 32,
                    "text": "Затова войниците дойдоха и пречупиха пищялите на единия и на другия, които бяха разпънати с Исус."
                },
                {
                    "number": 33,
                    "text": "Но когато дойдоха при Исус и Го видяха вече умрял, не Му пречупиха пищялите."
                },
                {
                    "number": 34,
                    "text": "Обаче един от войниците прободе с копие ребрата Му; и веднага изтече кръв и вода."
                },
                {
                    "number": 35,
                    "text": "И този, който видя, свидетелства за това; и неговото свидетелство е вярно; и той знае, че говори истината, за да повярвате и вие."
                },
                {
                    "number": 36,
                    "text": "Защото това стана, за да се изпълни написаното: „Негова кост няма да се строши“;"
                },
                {
                    "number": 37,
                    "text": "и пак на друго място Писанието казва: „Ще погледнат на Него, Когото прободоха.“"
                },
                {
                    "number": 38,
                    "text": "След това Йосиф от Ариматея, който беше ученик на Исус, но таен поради страх от юдеите, помоли Пилат да му позволи да вземе тялото на Исус; и Пилат позволи. И така, той дойде и вдигна тялото Му."
                },
                {
                    "number": 39,
                    "text": "Дойде и Никодим, който беше ходил преди при Него през нощта, и донесе около сто литра смес от смирна и алое."
                },
                {
                    "number": 40,
                    "text": "И така, взеха тялото на Исус и Го обвиха в плащеници с ароматите според юдейския обичай на погребване."
                },
                {
                    "number": 41,
                    "text": "А на мястото, където бе разпънат, имаше градина; и в градината – нов гроб, в който още никой не бе полаган."
                },
                {
                    "number": 42,
                    "text": "И там положиха Исус заради юдейския ден на Приготовлението; защото гробът беше наблизо."
                }
            ]
        },
        {
            "number": 20,
            "verses": [
                {
                    "number": 1,
                    "text": "В първия ден на седмицата Мария Магдалена дойде на гроба сутринта, докато още беше тъмно, и видя, че камъкът е отвален от гроба."
                },
                {
                    "number": 2,
                    "text": "Затова се завтече и дойде при Симон Петър и при другия ученик, когото Исус обичаше, и им каза: Отнесли са Господа от гроба и не знаем къде са Го положили."
                },
                {
                    "number": 3,
                    "text": "И така, Петър и другият ученик излязоха и отидоха на гроба;"
                },
                {
                    "number": 4,
                    "text": "и двамата тичаха заедно, но другият ученик изпревари Петър и стигна пръв на гроба."
                },
                {
                    "number": 5,
                    "text": "И като надникна, видя плащениците положени, но не влезе вътре."
                },
                {
                    "number": 6,
                    "text": "След него дойде Симон Петър и влезе в гроба; видя плащениците положени"
                },
                {
                    "number": 7,
                    "text": "и кърпата, която беше на главата Му, не сложена при плащениците, а свита на отделно място."
                },
                {
                    "number": 8,
                    "text": "Тогава влезе другият ученик, който пръв стигна на гроба; и видя, и повярва."
                },
                {
                    "number": 9,
                    "text": "Защото още не бяха разбрали Писанието, че Той трябваше да възкръсне от мъртвите."
                },
                {
                    "number": 10,
                    "text": "И така, учениците се върнаха пак у дома си."
                },
                {
                    "number": 11,
                    "text": "А Мария стоеше до гроба отвън и плачеше; и така, както плачеше, надникна в гроба"
                },
                {
                    "number": 12,
                    "text": "и видя двама ангели в бели дрехи, седнали там, където беше лежало тялото на Исус, единият откъм главата и другият откъм краката."
                },
                {
                    "number": 13,
                    "text": "И те я попитаха: Жено, защо плачеш? Отговори им: Защото са отнесли моя Господ и не знам къде са Го положили."
                },
                {
                    "number": 14,
                    "text": "Като каза това, тя се обърна и видя Исус, че стои, но не позна, че беше Той."
                },
                {
                    "number": 15,
                    "text": "Исус и? каза: Жено, защо плачеш? Кого търсиш? Тя, като мислеше, че е градинарят, Му отговори: Господине, ако ти си Го изнесъл, кажи ми къде си Го положил и аз ще Го взема."
                },
                {
                    "number": 16,
                    "text": "Исус и? каза: Мария! Тя се обърна и Му каза на еврейски: Равуни! (Което значи „Учителю!“.)"
                },
                {
                    "number": 17,
                    "text": "Исус и? каза: Не се допирай до Мене, защото още не съм се възнесъл при Отца; но иди при братята Ми и им кажи: Възнасям се при Моя Отец и вашия Отец, при Моя Бог и вашия Бог."
                },
                {
                    "number": 18,
                    "text": "Мария Магдалена дойде и извести на учениците, че е видяла Господа и че Той и? казал това."
                },
                {
                    "number": 19,
                    "text": "А вечерта на същия ден, първия на седмицата, когато вратата на стаята, където бяха събрани учениците, беше заключена поради страх от юдеите, Исус дойде, застана на средата и им каза: Мир вам!"
                },
                {
                    "number": 20,
                    "text": "И като изрече това, им показа ръцете и ребрата Си. И учениците се зарадваха, като видяха Господа."
                },
                {
                    "number": 21,
                    "text": "И Исус пак им каза: Мир вам! Както Отец изпрати Мене, така и Аз изпращам вас.Мир вам! Както Отец изпрати Мене, така и Аз изпращам вас."
                },
                {
                    "number": 22,
                    "text": "И като изрече това, духна върху тях и им каза: Приемете Святия Дух.Приемете Святия Дух."
                },
                {
                    "number": 23,
                    "text": "На които простите греховете, простени са им; на които задържите, задържани са.На които простите греховете, простени са им; на които задържите, задържани са."
                },
                {
                    "number": 24,
                    "text": "А Тома, един от дванадесетте, наречен Близнак, не беше с тях, когато бе идвал Исус."
                },
                {
                    "number": 25,
                    "text": "Затова другите ученици му казаха: Видяхме Господа. А той им отвърна: Ако не видя на ръцете Му раните от гвоздеите и не сложа пръста си в раните от гвоздеите, и не сложа ръката си в ребрата Му, няма да повярвам."
                },
                {
                    "number": 26,
                    "text": "И след осем дни учениците Му пак бяха вътре; и Тома беше с тях. Исус дойде, когато вратите бяха заключени, застана на средата и каза: Мир вам!Мир вам!"
                },
                {
                    "number": 27,
                    "text": "Тогава каза на Тома: Дай си пръста тук и виж ръцете Ми, и дай ръката си и я сложи в ребрата Ми; и не бъди невярващ, а вярващ."
                },
                {
                    "number": 28,
                    "text": "Тома Му отговори: Господ мой и Бог мой!"
                },
                {
                    "number": 29,
                    "text": "Исус му каза: блажени онези, които, без да видят, са повярвали.Понеже Ме видя, Тома, ти повярва; блажени онези, които, без да видят, са повярвали."
                },
                {
                    "number": 30,
                    "text": "А Исус извърши пред учениците още много други знамения, които не са описани в тази книга."
                },
                {
                    "number": 31,
                    "text": "А това бе написано, за да повярвате, че Исус е Христос, Божият Син, и като вярвате, да имате живот в Неговото име."
                }
            ]
        },
        {
            "number": 21,
            "verses": [
                {
                    "number": 1,
                    "text": "След това Исус пак се яви на учениците на Тивериадското езеро; и ето как им се яви:"
                },
                {
                    "number": 2,
                    "text": "там бяха заедно Симон Петър, Тома, наречен Близнак, Натанаил от Кана Галилейска, Зеведеевите синове и други двама от учениците Му."
                },
                {
                    "number": 3,
                    "text": "Симон Петър им каза: Отивам да ловя риба. Казаха му: Ще дойдем и ние с теб. Излязоха и се качиха на лодката; и през онази нощ не уловиха нищо."
                },
                {
                    "number": 4,
                    "text": "А когато вече се разсъмваше, Исус застана на брега; но учениците не познаха, че е Той."
                },
                {
                    "number": 5,
                    "text": "Исус им каза: Момчета, имате ли нещо за ядене? Отговориха Му: Нямаме."
                },
                {
                    "number": 6,
                    "text": "А Той им каза: Хвърлете мрежата отдясно на лодката и ще намерите. И така, те хвърлиха; и не можаха вече да я извлекат поради многото риба."
                },
                {
                    "number": 7,
                    "text": "Тогава онзи ученик, когото Исус обичаше, каза на Петър: Господ е. А Симон Петър, като чу, че е Господ, навлече си връхната дреха (защото я беше свалил) и се хвърли в езерото."
                },
                {
                    "number": 8,
                    "text": "А другите ученици дойдоха с лодката, защото не бяха далеч от сушата, на около двеста лакти, и влачеха мрежата с рибата."
                },
                {
                    "number": 9,
                    "text": "И като излязоха на сушата, видяха разстлана жарава и на нея сложена риба и хляб."
                },
                {
                    "number": 10,
                    "text": "Исус им каза: Донесете от рибата, която сега уловихте."
                },
                {
                    "number": 11,
                    "text": "Затова Симон Петър се качи на лодката и извлече мрежата на сушата, пълна с едри риби – сто петдесет и три на брой; и макар да бяха толкова много, мрежата не се скъса."
                },
                {
                    "number": 12,
                    "text": "Исус им каза: Елате да закусите. И никой от учениците не смееше да Го попита: Ти Кой си?, понеже знаеха, че е Господ."
                },
                {
                    "number": 13,
                    "text": "Исус дойде, взе хляба и им даде, също и рибата."
                },
                {
                    "number": 14,
                    "text": "Това беше вече трети път, когато Исус се яви на учениците, след като възкръсна от мъртвите."
                },
                {
                    "number": 15,
                    "text": "А като закусиха, Исус каза на Симон Петър: Симоне Йонов, обичаш ли Ме повече, отколкото Ме обичат тези? Каза Му: Да, Господи, Ти знаеш, че Те обичам. Той му каза: Паси агънцата Ми."
                },
                {
                    "number": 16,
                    "text": "Пак му каза втори път: Симоне Йонов, обичаш ли Ме? Отвърна Му: Да, Господи, Ти знаеш, че Те обичам. Той Му каза: Паси овцете Ми."
                },
                {
                    "number": 17,
                    "text": "Каза му трети път: Симоне Йонов, обичаш ли Ме? Петър се натъжи за това, че трети път му каза: Обичаш ли Ме?, и Му отговори: Господи, Ти всичко знаеш; Ти знаеш, че Те обичам. Исус му каза: Паси овцете Ми."
                },
                {
                    "number": 18,
                    "text": "Истина, истина ти казвам: Когато беше по-млад, ти сам се опасваше и ходеше, където си искаше; но когато остарееш, ще разтвориш ръце и друг ще те вържеи ще те води, където не искаш."
                },
                {
                    "number": 19,
                    "text": "А като каза това, Той посочваше с каква смърт Петър щеше да прослави Бога. И като изрече това, му каза: Върви след Мен."
                },
                {
                    "number": 20,
                    "text": "А Петър, като се обърна, видя, че след него идва ученикът, когото Исус обичаше, този, който на вечерята се беше облегнал на гърдите Му и каза: Господи, кой е този, който ще Те предаде?"
                },
                {
                    "number": 21,
                    "text": "Като го видя, Петър каза на Исус: Господи, а с този какво ще стане?"
                },
                {
                    "number": 22,
                    "text": "Исус му каза: Ако искам той да остане, докато дойда, тебе какво те засяга? Ти върви след Мен."
                },
                {
                    "number": 23,
                    "text": "И така, разнесе се слух между братята, че този ученик няма да умре. Исус, обаче, не му каза, че няма да умре, но: Ако искам той да остане, докато дойда, тебе какво те засяга?"
                },
                {
                    "number": 24,
                    "text": "Този е ученикът, който свидетелства за тези неща, който и написа тези неща; и знаем, че неговото свидетелство е истинно."
                },
                {
                    "number": 25,
                    "text": "Има още и много други дела, които извърши Исус; но ако се напишеха едно по едно, струва ми се, че цял свят нямаше да побере написаните книги."
                }
            ]
        }
    ]
}