{
    "name": "1John",
    "title": "1 Йоаново",
    "chapters": [
        {
            "number": 1,
            "verses": [
                {
                    "number": 1,
                    "text": "Това, което беше отначало, което чухме, което видяхме с очите си, което наблюдавахме и ръцете ни попипаха, за Словото на живота"
                },
                {
                    "number": 2,
                    "text": "(защото животът се яви и ние видяхме и свидетелстваме, и ви възвестяваме вечния живот, който беше у Отца и се яви на нас);"
                },
                {
                    "number": 3,
                    "text": "това, което сме видели и чули, него възвестяваме и на вас, за да имате и вие общение с нас; а пък нашето общение е с Отца и с Неговия Син Исус Христос."
                },
                {
                    "number": 4,
                    "text": "И това ви пишем, за да бъде пълна вашата радост."
                },
                {
                    "number": 5,
                    "text": "И известието, което чухме от Него и известяваме на вас, е това, че Бог е светлина и в Него няма никаква тъмнина."
                },
                {
                    "number": 6,
                    "text": "Ако кажем, че имаме общение с Него, а ходим в тъмнината, лъжем и не действаме според истината."
                },
                {
                    "number": 7,
                    "text": "Но ако ходим в светлината, както е Той в светлината, имаме общение един с друг и кръвта на Сина Му Исус Христос ни очиства от всеки грях."
                },
                {
                    "number": 8,
                    "text": "Ако кажем, че нямаме грях, лъжем себе си и истината не е в нас."
                },
                {
                    "number": 9,
                    "text": "Ако изповядваме греховете си, Той е верен и праведен да ни прости греховете и да ни очисти от всяка неправда."
                },
                {
                    "number": 10,
                    "text": "Ако кажем, че не сме съгрешили, правим Бога лъжец и Неговото слово не е в нас."
                }
            ]
        },
        {
            "number": 2,
            "verses": [
                {
                    "number": 1,
                    "text": "Дечица мои, това ви пиша, за да не съгрешите; но ако някой съгреши, имаме Ходатайпри Отца – Исус Христос Праведния."
                },
                {
                    "number": 2,
                    "text": "Той е умилостивение за нашите грехове и не само за нашите, но и за греховете на целия свят."
                },
                {
                    "number": 3,
                    "text": "И от това разбираме, че Го познаваме, ако пазим заповедите Му."
                },
                {
                    "number": 4,
                    "text": "Който казва: Познавам Го, а не пази заповедите Му, е лъжец и истината не е в него."
                },
                {
                    "number": 5,
                    "text": "Но ако някой пази словото Му, неговата любов към Бога е наистина съвършена. По това знаем, че сме в Него."
                },
                {
                    "number": 6,
                    "text": "Който казва, че пребъдва в Него, е длъжен да постъпва, както е постъпвал Христос."
                },
                {
                    "number": 7,
                    "text": "Възлюбени, не е нова заповедта, която ви пиша, а е стара заповед, която сте имали отначало; старата заповед е словото, което сте чули."
                },
                {
                    "number": 8,
                    "text": "Но все пак е нова заповедта, която ви пиша, което нещо е истинско и в Него, и във вас; защото тъмнината преминава и истинската светлина вече свети."
                },
                {
                    "number": 9,
                    "text": "Който казва, че е в светлината, а мрази брат си, той и досега е в тъмнината."
                },
                {
                    "number": 10,
                    "text": "Който обича брат си, той пребъдва в светлината; и в него няма повод за съблазън."
                },
                {
                    "number": 11,
                    "text": "А който мрази брат си, той е в тъмнината и в тъмнината ходи, и не знае къде отива, защото тъмнината е заслепила очите му."
                },
                {
                    "number": 12,
                    "text": "Пиша на вас, дечица, защото ви се простиха греховете заради Неговото име."
                },
                {
                    "number": 13,
                    "text": "Пиша на вас, бащи, защото познавате Този, Който е отначало. Пиша на вас, младежи, защото победихте лукавия. Писах на вас, дечица, защото познавате Отца."
                },
                {
                    "number": 14,
                    "text": "Писах на вас, бащи, защото познавате Този, Който е отначало. Писах на вас, младежи, защото сте силни и Божието слово пребъдва във вас, и победихте лукавия."
                },
                {
                    "number": 15,
                    "text": "Не обичайте света, нито каквото е на света. Ако някой обича света, в него няма любов към Отца."
                },
                {
                    "number": 16,
                    "text": "Защото всичко, което е в света – желанията на плътта, похотта на очите и надмеността в живота, не е от Отца, но от света;"
                },
                {
                    "number": 17,
                    "text": "и светът преминава, и неговите похоти; но който върши Божията воля, пребъдва до века."
                },
                {
                    "number": 18,
                    "text": "Дечица, последно време е; защото, както сте чули, че идва Антихрист, и понеже сега има много антихристи, от това знаем, че е последно време."
                },
                {
                    "number": 19,
                    "text": "От нас излязоха, но не бяха от нас; защото ако бяха от нас, щяха да си останат с нас; но излязоха, за да стане явно, че те всички не са от нас."
                },
                {
                    "number": 20,
                    "text": "А вие сте помазани от Святия и знаете всичко."
                },
                {
                    "number": 21,
                    "text": "Пиша ви не защото не знаете истината, а защото я знаете и разбирате, че никаква лъжа не е от истината."
                },
                {
                    "number": 22,
                    "text": "Кой е лъжец освен онзи, който отрича, че Исус е Христос? Такъв човек е антихрист, който се отрича от Сина няма и Отца."
                },
                {
                    "number": 23,
                    "text": "Който се отрича от Сина, няма нито Отца; а който изповядва Сина, има и Отца."
                },
                {
                    "number": 24,
                    "text": "А колкото за вас, онова, което сте чули отначало, нека остане у вас. Ако остане у вас това, което сте чули отначало, то и вие ще пребъдете в Сина и в Отца."
                },
                {
                    "number": 25,
                    "text": "И обещанието, което Той ни даде, е това – вечен живот."
                },
                {
                    "number": 26,
                    "text": "Това ви написах заради онези, които ви въвеждат в заблуждение;"
                },
                {
                    "number": 27,
                    "text": "а колкото за вас, помазанието, което приехте от Него, остава във вас и нямате нужда да ви учи някой; затова, както неговото помазание ви учи за всичко и е истинско, а не лъжливо, пребъдвайте в Него, както ви е научило да правите."
                },
                {
                    "number": 28,
                    "text": "И сега, дечица, пребъдвайте в Него и когато се яви, да имате дръзновение и да не се посрамим пред Него при пришествието Му."
                },
                {
                    "number": 29,
                    "text": "Ако знаете, че Той е праведен, знайте, че и всеки, който върши правда, е от Него роден."
                }
            ]
        },
        {
            "number": 3,
            "verses": [
                {
                    "number": 1,
                    "text": "Вижте каква любов ни е дал Отец, да се наречем Божии деца; а такива и сме. Затова светът не познава нас, защото Него не позна."
                },
                {
                    "number": 2,
                    "text": "Възлюбени, сега сме Божии деца и още не е станало явно какво ще бъдем; но знаем, че когато стане явно, ще бъдем подобни на Него, защото ще Го видим, Какъвто е."
                },
                {
                    "number": 3,
                    "text": "И всеки, който има тази надежда в Него, очиства себе си, както Той е чист."
                },
                {
                    "number": 4,
                    "text": "Всеки, който върши грях, върши и беззаконие, защото грехът е беззаконие;"
                },
                {
                    "number": 5,
                    "text": "и вие знаете, че Той се яви да носи греховете. В Него няма грях."
                },
                {
                    "number": 6,
                    "text": "Всеки, който пребъдва в Него, не съгрешава; всеки, който съгрешава, не Го е видял, нито Го е познал."
                },
                {
                    "number": 7,
                    "text": "Дечица, никой да не ви заблуждава: който върши правда, е праведен, и Христос е праведен."
                },
                {
                    "number": 8,
                    "text": "Който върши грях, от дявола е; защото дяволът отначало съгрешава. Затова се яви Божият Син, да съсипе делата на дявола."
                },
                {
                    "number": 9,
                    "text": "Никой, който е роден от Бога, не върши грях, защото Неговият зародиш пребъдва в него; и не може да съгрешава, защото е роден от Бога."
                },
                {
                    "number": 10,
                    "text": "По това се разпознават Божиите чеда и дяволските чеда; всеки, който не върши правда, не е от Бога, нито онзи, който не обича брат си."
                },
                {
                    "number": 11,
                    "text": "Защото поръчението, което чухте отначало, е това: Да се обичаме един друг;"
                },
                {
                    "number": 12,
                    "text": "и да не бъдем както Каин, който беше от лукавия и уби брат си. И защо го уби? Защото неговите дела бяха нечестиви, а на брат му – праведни."
                },
                {
                    "number": 13,
                    "text": "Недейте се чуди, братя, ако светът ви мрази."
                },
                {
                    "number": 14,
                    "text": "Ние знаем, че сме преминали от смърт в живот, защото обичаме братята. Който не обича, остава в смърт."
                },
                {
                    "number": 15,
                    "text": "Всеки, който мрази брат си, е човекоубиец; и вие знаете, че у никой човекоубиец не пребъдва вечен живот."
                },
                {
                    "number": 16,
                    "text": "По това познаваме любовта, че Той даде живота Си за нас. Така и ние сме длъжни да дадем живота си за братята."
                },
                {
                    "number": 17,
                    "text": "Но ако някой, който има благата на този свят, вижда брат си в нужда, а заключи сърцето си за него, как ще пребъдва в него Божията любов?"
                },
                {
                    "number": 18,
                    "text": "Дечица, да не обичаме с думи, нито с език, но с дело и в действителност."
                },
                {
                    "number": 19,
                    "text": "По това ще познаем, че сме от истината, и ще уверим сърцето си пред Него"
                },
                {
                    "number": 20,
                    "text": "относно всичко, в което нашето сърце ни осъжда; защото Бог е по-голям от сърцето ни и знае всичко."
                },
                {
                    "number": 21,
                    "text": "Възлюбени, ако нашето сърце не ни осъжда, имаме дръзновение спрямо Бога;"
                },
                {
                    "number": 22,
                    "text": "и каквото и да поискаме, получаваме от Него, защото пазим заповедите Му и вършим това, което е угодно пред Него."
                },
                {
                    "number": 23,
                    "text": "И това е Неговата заповед – да вярваме в името на Неговия Син Исус Христос и да се обичаме един друг, както ни е заповядал."
                },
                {
                    "number": 24,
                    "text": "И който пази Неговите заповеди, пребъдва в Бога и Бог – в него; и по това познаваме, че Той пребъдва в нас – по Духа, който ни е дал."
                }
            ]
        },
        {
            "number": 4,
            "verses": [
                {
                    "number": 1,
                    "text": "Възлюбени, не вярвайте на всеки дух, а изпитвайте духовете дали са от Бога; защото много лъжепророци излязоха по света."
                },
                {
                    "number": 2,
                    "text": "По това познавайте Божия Дух: всеки дух, който изповяда, че Исус Христос дойде? в плът, е от Бога;"
                },
                {
                    "number": 3,
                    "text": "а всеки дух, който не изповядва Спасителя, не е от Бога; и това е духът на Антихриста, за когото сте чули, че идва, и сега е вече в света."
                },
                {
                    "number": 4,
                    "text": "Вие сте от Бога, дечица, и сте ги победили; защото Този, Който е във вас, е по-велик от онзи, който е в света."
                },
                {
                    "number": 5,
                    "text": "Те са от света, затова светски говорят и светът тях слуша."
                },
                {
                    "number": 6,
                    "text": "Ние сме от Бога; който познава Бога, нас слуша; който не е от Бога, не ни слуша. По това разпознаваме духа на истината и духа на заблудата."
                },
                {
                    "number": 7,
                    "text": "Възлюбени, да се обичаме един друг, защото любовта е от Бога; и всеки, който обича, е роден от Бога и познава Бога."
                },
                {
                    "number": 8,
                    "text": "Който не обича, не е познал Бога; защото Бог е любов."
                },
                {
                    "number": 9,
                    "text": "В това се яви Божията любов към нас, че Бог изпрати на света Своя Единороден Син, за да живеем чрез Него."
                },
                {
                    "number": 10,
                    "text": "В това се състои любовта – не че ние сме възлюбили Бога, а че Той възлюби нас и прати Сина Си като умилостивение за греховете ни."
                },
                {
                    "number": 11,
                    "text": "Възлюбени, понеже Бог така ни е възлюбил, то и ние сме длъжни да се обичаме един друг."
                },
                {
                    "number": 12,
                    "text": "Никой никога не е видял Бога; но ако се обичаме един друг, Бог пребъдва в нас и Неговата любов е съвършена в нас."
                },
                {
                    "number": 13,
                    "text": "По това познаваме, че пребъдваме в Него и Той в нас, защото ни е дал от Духа Си."
                },
                {
                    "number": 14,
                    "text": "И ние видяхме и свидетелстваме, че Отец прати Своя Син да бъде Спасител на света."
                },
                {
                    "number": 15,
                    "text": "Който изповяда, че Исус е Божият Син, Бог пребъдва в него и той в Бога."
                },
                {
                    "number": 16,
                    "text": "И ние сме познали и сме повярвали в любовта, която Бог има към нас. Бог е любов; и който пребъдва в любовта, пребъдва в Бога и Бог – в него."
                },
                {
                    "number": 17,
                    "text": "В това се усъвършенства любовта в нас, че имаме дръзновение в съдния ден, защото както е Той, така сме и ние в този свят."
                },
                {
                    "number": 18,
                    "text": "В любовта няма страх, а съвършената любов пропъжда страха; защото страхът предполага наказание и който се страхува, не е стигнал до съвършенство в любовта."
                },
                {
                    "number": 19,
                    "text": "Ние обичаме Него, защото първо Той възлюби нас."
                },
                {
                    "number": 20,
                    "text": "Ако някой каже: Обичам Бога, а мрази брат си, той е лъжец; защото който не обича брат си, когото е видял, не може да обича Бога, Когото не е видял."
                },
                {
                    "number": 21,
                    "text": "И тази заповед имаме от Него: Който обича Бога, да обича и брат си."
                }
            ]
        },
        {
            "number": 5,
            "verses": [
                {
                    "number": 1,
                    "text": "Всеки, който вярва, че Исус е Христос, е роден от Бога; и всеки, който обича Родителя, обича и Родения от Него."
                },
                {
                    "number": 2,
                    "text": "По това познаваме, че обичаме Божиите чеда, когато обичаме Бога и изпълняваме Неговите заповеди,"
                },
                {
                    "number": 3,
                    "text": "защото това е любов към Бога: да пазим Неговите заповеди; а заповедите Му не са тежки."
                },
                {
                    "number": 4,
                    "text": "Защото всичко, което е родено от Бога, побеждава света; и тази победа, която е победила света, е нашата вяра."
                },
                {
                    "number": 5,
                    "text": "И кой побеждава света, ако не е този, който вярва, че Исус е Божият Син?"
                },
                {
                    "number": 6,
                    "text": "Това е Исус Христос, Който е дошъл чрез вода и кръв; не само чрез водата, а чрез водата и чрез кръвта;"
                },
                {
                    "number": 7,
                    "text": "и Духът е, Който свидетелства, понеже Духът е истината."
                },
                {
                    "number": 8,
                    "text": "Защото три са, които свидетелстват: Духът, водата и кръвта; и тези три са съгласни."
                },
                {
                    "number": 9,
                    "text": "Ако приемаме свидетелството на човеците, свидетелството на Бога е по-важно; защото това, което Бог заявява, е, че Той е свидетелствал за Сина Си."
                },
                {
                    "number": 10,
                    "text": "Който вярва в Божия Син, има това свидетелство в себе си; който не вярва на Бога, направил Го е лъжец, защото не е повярвал на свидетелството, което Бог е свидетелствал за Своя Син."
                },
                {
                    "number": 11,
                    "text": "И свидетелството е това, че Бог ни е дал вечен живот и че този живот е в Неговия Син."
                },
                {
                    "number": 12,
                    "text": "Който има Сина, има този живот; който няма Божия Син, няма този живот."
                },
                {
                    "number": 13,
                    "text": "Това писах на вас, които вярвате в името на Божия Син, за да знаете, че имате вечен живот и да вярвате в името на Божия Син."
                },
                {
                    "number": 14,
                    "text": "И дръзновението, което имаме пред Него, е това, че ако просим нещо по Неговата воля, Той ни слуша;"
                },
                {
                    "number": 15,
                    "text": "и ако знаем, че ни слуша, за каквото и да попросим, знаем, че получаваме това, което сме просили от Него."
                },
                {
                    "number": 16,
                    "text": "Ако някой види брат си, че извърши несмъртен грях, нека се моли и Бог ще му даде живот, т. е. на онези, които съгрешават несмъртно. Има грях (водещ) към смърт – не казвам за него да се моли."
                },
                {
                    "number": 17,
                    "text": "Всяка неправда е грях; и има грях, който не води към смърт."
                },
                {
                    "number": 18,
                    "text": "Знаем, че всеки, който е роден от Бога, не съгрешава; но онзи, който се е родил от Бога, пази себе си и лукавият не се докосва до него."
                },
                {
                    "number": 19,
                    "text": "Знаем, че ние сме от Бога; и целият свят лежи в лукавия."
                },
                {
                    "number": 20,
                    "text": "Знаем също, че Божият Син е дошъл и ни е дал разум да познаем истинния Бог; и ние сме в Истинния, в Неговия Син Исус Христос. Този е истинският Бог и вечен живот."
                },
                {
                    "number": 21,
                    "text": "Дечица, пазете себе си от идоли."
                }
            ]
        }
    ]
}