{
    "name": "2John",
    "title": "2 Йоаново",
    "chapters": [
        {
            "number": 1,
            "verses": [
                {
                    "number": 1,
                    "text": "От Старея до избраната госпожа и до нейните деца, които аз наистина обичам (и не само аз, но и всички, които са познали истината):"
                },
                {
                    "number": 2,
                    "text": "Заради истината, която пребъдва в нас и ще бъде с нас до века:"
                },
                {
                    "number": 3,
                    "text": "Благодат, милост, мир да бъдат с нас от Бога Отца и от Господ Исус Христос, Син на Отца, в истина и любов."
                },
                {
                    "number": 4,
                    "text": "Много се зарадвах, че намерих някои от чедата ти да ходят в истината, както приехме заповед от Отца."
                },
                {
                    "number": 5,
                    "text": "И сега, госпожо, умолявам те, не като че ти пиша нова заповед, а тази, която имахме отначало: Да се обичаме един друг."
                },
                {
                    "number": 6,
                    "text": "И любовта е това: да ходим по Неговите заповеди. Тази е заповедта, в която трябва да ходите, както сте чули отначало."
                },
                {
                    "number": 7,
                    "text": "Защото много измамници излязоха в света, които не изповядват идването на Исус Христос в плът. Такъв човек е измамник и антихрист."
                },
                {
                    "number": 8,
                    "text": "Бъдете бдителни към себе си, да не изгубите онова, което сте изработили, но да получите пълна награда."
                },
                {
                    "number": 9,
                    "text": "Никой, който върви напред и не пребъдва в Христовото учение, няма Бога; този, който стои в учението, той има и Отца, и Сина."
                },
                {
                    "number": 10,
                    "text": "Ако някой дойде при вас и не носи това учение, недейте го приема вкъщи и не го поздравявайте,"
                },
                {
                    "number": 11,
                    "text": "защото който го поздравява, става участник в неговите зли дела."
                },
                {
                    "number": 12,
                    "text": "Имам много да ви пиша, но не искам да пиша с книга и мастило, обаче се надявам да дойда при вас и да поговорим лице в лице, за да бъде радостта ни пълна."
                },
                {
                    "number": 13,
                    "text": "Поздравяват те чадата на твоята избрана сестра."
                }
            ]
        }
    ]
}