{
    "name": "3John",
    "title": "3 Йоаново",
    "chapters": [
        {
            "number": 1,
            "verses": [
                {
                    "number": 1,
                    "text": "От Старея до любезния Гай, когото обичам:"
                },
                {
                    "number": 2,
                    "text": "Възлюбени, моля се да благоуспяваш във всичко и да си здрав, както благоуспява душата ти."
                },
                {
                    "number": 3,
                    "text": "Защото много се зарадвах, когато дойдоха някои братя и засвидетелстваха за твоята вярност, че ти ходиш в истината."
                },
                {
                    "number": 4,
                    "text": "Няма по-голяма радост за мен от това, да слушам, че моите чеда ходят в истината."
                },
                {
                    "number": 5,
                    "text": "Възлюбени, ти вършиш вярна работа във всичко, каквото правиш за братята, и то за чужденци,"
                },
                {
                    "number": 6,
                    "text": "които свидетелстваха пред църквата за твоята любов. Добре ще направиш да ги изпратиш, както подобава пред Бога;"
                },
                {
                    "number": 7,
                    "text": "защото за Христовото име излязоха, без да вземат нещо от езичниците."
                },
                {
                    "number": 8,
                    "text": "Затова ние сме длъжни да посрещаме такива с радост, за да бъдем съработници за истината."
                },
                {
                    "number": 9,
                    "text": "Писах няколко думи до църквата; но Диотреф, който обича да бъде пръв между тях, не ни приема."
                },
                {
                    "number": 10,
                    "text": "Затова, ако дойда, ще му напомня за делата, които върши, като дърдори против нас лоши думи. И като не се задоволява с това, той не просто сам не приема братята, но възпира и тези, които искат да ги приемат, и ги гони от църквата."
                },
                {
                    "number": 11,
                    "text": "Възлюбени, не подражавай на злото, но на доброто. Който върши добро, е от Бога; който върши зло, не е видял Бога."
                },
                {
                    "number": 12,
                    "text": "За Димитрий се свидетелства добро от всички и от самата истина; а още и ние свидетелстваме; и ти знаеш, че нашето свидетелство е истинно."
                },
                {
                    "number": 13,
                    "text": "Имах много да ти пиша, но не искам да ти пиша с мастило и перо,"
                },
                {
                    "number": 14,
                    "text": "а се надявам скоро да те видя и да поговорим лице в лице.Мир на тебе.Поздравяват те приятелите.Поздрави приятелите по име."
                }
            ]
        }
    ]
}