{
    "name": "judah",
    "title": "Юда",
    "chapters": [
        {
            "number": 1,
            "verses": [
                {
                    "number": 1,
                    "text": "Юда, слуга на Исус Христос и брат на Яков, до призваните, възлюбени от Бога Отца и пазени в Исус Христос:"
                },
                {
                    "number": 2,
                    "text": "Милост, мир и любов да се умножат за вас."
                },
                {
                    "number": 3,
                    "text": "Възлюбени, като показвах всяко усърдие да ви пиша за нашето общо спасение, сметнах за нужно да ви пиша и да ви увещая да се подвизавате за вярата, която веднъж завинаги беше предадена на светиите."
                },
                {
                    "number": 4,
                    "text": "Защото са се вмъкнали някои човеци, които отдавна са били посочени, че подлежат на това осъждане, нечестивци, които обръщат благодатта на нашия Бог в похотливост и се отричат от единствения наш Владетел и Господ Исус Христос."
                },
                {
                    "number": 5,
                    "text": "А искам да ви напомня (макар вече да знаете всичко това), че Господ, като избави веднъж Своя народ от Египетската земя, после погуби онези, които не повярваха,"
                },
                {
                    "number": 6,
                    "text": "и че ангели, които не опазиха своето достойнство, а напуснаха собственото си жилище, Той ги държи под мрак във вечни окови за съда на великия ден;"
                },
                {
                    "number": 7,
                    "text": "както и Содом, Гомор и околните им градове, които подобно на тях се отдадоха на блудство и бяха обзети от противоестествена страст, са ни дадени за пример, като носят наказанието на вечния огън."
                },
                {
                    "number": 8,
                    "text": "При все това по същия начин и тези хора със съновиденията си оскверняват плътта, презират властта и хулят небесните власти."
                },
                {
                    "number": 9,
                    "text": "Но архангел Михаил, когато в борба с дявола се препираше за Моисеевото тяло, не посмя да произнесе против него хулителна присъда, а каза: Господ да те смъмри!"
                },
                {
                    "number": 10,
                    "text": "Тези обаче хулят всичко, което не знаят; а което знаят естествено, както животните без разум, в това развращават себе си."
                },
                {
                    "number": 11,
                    "text": "Горко им, защото тръгнаха по пътя на Каин, от алчност изпаднаха в заблуда като Валаам и упорство като на Корей ги погуби."
                },
                {
                    "number": 12,
                    "text": "Те са подводни скали, когато пируват с вас на вашите трапези на любовта и без страх се угояват; безводни облаци, носени от ветровете; есенни дървета, безплодни, дваж умрели, изкоренени;"
                },
                {
                    "number": 13,
                    "text": "свирепи морски вълни, които изпускат като пяна своите безсрамни дела; скитащи звезди, за които се пази мрачна тъмнина довека."
                },
                {
                    "number": 14,
                    "text": "За тях пророкува и Енох, седмият от Адам, който казва: Ето, Господ идва с десетки хиляди Свои светии"
                },
                {
                    "number": 15,
                    "text": "да извърши съд над всички и да обяви за виновни всички нечестивци за всички нечестиви дела, които в нечестие са сторили, и за всички жестоки думи, които нечестивите грешници са говорили против Него."
                },
                {
                    "number": 16,
                    "text": "Те са мърморковци, недоволни от участта си, постъпват единствено според своите желания, говорят надуто и заради облага ласкаят хората."
                },
                {
                    "number": 17,
                    "text": "Но вие, възлюбени, помнете думите, изговорени отпреди от апостолите на нашия Господ Исус Христос:"
                },
                {
                    "number": 18,
                    "text": "В последно време ще има присмиватели, които ще постъпват, водени от своите нечестиви страсти."
                },
                {
                    "number": 19,
                    "text": "Те са, които правят разцепления, със светски ум, които нямат Духа."
                },
                {
                    "number": 20,
                    "text": "А вие, възлюбени, като назидавате себе си във вашата пресвята вяра и се молите в Святия Дух,"
                },
                {
                    "number": 21,
                    "text": "пазете себе си в Божията любов, очаквайки милостта на нашия Господ Исус Христос за вечен живот."
                },
                {
                    "number": 22,
                    "text": "И към едни, които са в съмнение, бъдете милостиви;"
                },
                {
                    "number": 23,
                    "text": "други спасявайте, като ги изтръгвате от огъня; а към други показвайте милост със страх, като се гнусите даже и от осквернената от плътта дреха."
                },
                {
                    "number": 24,
                    "text": "А на Онзи, Който може да ви пази от препъване и да ви представи непорочни в радост пред Своята слава,"
                },
                {
                    "number": 25,
                    "text": "на единствения Бог, наш Спасител чрез Исус Христос, нашия Господ, да бъде слава и величие, господство и власт преди всички векове и сега, и до всички векове.Амин."
                }
            ]
        }
    ]
}