{
    "name": "1Korinthians",
    "title": "1 Коринтияни",
    "chapters": [
        {
            "number": 1,
            "verses": [
                {
                    "number": 1,
                    "text": "Павел, с Божията воля призован да бъде апостол на Исус Христос, и брат Состен,"
                },
                {
                    "number": 2,
                    "text": "до Божията църква, която е в Коринт, до осветените в Христос Исус, призовани да бъдат светии, заедно с всички, които призовават на всяко място името на Исус Христос, нашия Господ, Който е и техен, и наш:"
                },
                {
                    "number": 3,
                    "text": "Благодат и мир да бъде на вас от Бога, нашия Отец, и от Господ Исус Христос."
                },
                {
                    "number": 4,
                    "text": "Винаги благодаря на моя Бог заради вас за Божията благодат, която ви е била дадена в Христос Исус,"
                },
                {
                    "number": 5,
                    "text": "защото чрез Него се обогатихте във всичко – във всяко слово и във всяко познание,"
                },
                {
                    "number": 6,
                    "text": "след като свидетелството за Христос се утвърди у вас,"
                },
                {
                    "number": 7,
                    "text": "така че вие не оставате назад в никоя дарба, като чакате явяването на нашия Господ Исус Христос,"
                },
                {
                    "number": 8,
                    "text": "Който и докрай ще ви утвърждава, за да бъдете безупречни в деня на нашия Господ Исус Христос."
                },
                {
                    "number": 9,
                    "text": "Верен е Бог, чрез Когото сте били призовани в общението на Неговия Син Исус Христос, нашия Господ."
                },
                {
                    "number": 10,
                    "text": "Моля ви се, братя, заради името на нашия Господ Исус Христос, всички да говорите в съгласие и да няма раздори между вас, а да бъдете съвършено съединени в един ум и в една мисъл."
                },
                {
                    "number": 11,
                    "text": "Защото някои от Хлоините домашни ми известиха за вас, братя мои, че помежду ви имало разпри."
                },
                {
                    "number": 12,
                    "text": "Имам предвид това, че всеки от вас казва: „Аз съм на Павел“; „Аз пък съм на Аполос“; „Аз съм на Кифа“; „Аз пък съм на Христос“."
                },
                {
                    "number": 13,
                    "text": "Нима се е разделил Христос? Павел ли бе разпънат за вас? Или в Павловото име се кръстихте?"
                },
                {
                    "number": 14,
                    "text": "Благодаря на Бога, че не съм кръстил никого от вас, освен Крисп и Гай,"
                },
                {
                    "number": 15,
                    "text": "да не би да каже някой, че сте били кръстени в мое име."
                },
                {
                    "number": 16,
                    "text": "Кръстих още и дома на Стефаний; освентези, не помня да съм кръстил някой друг."
                },
                {
                    "number": 17,
                    "text": "Защото Христос не ме е пратил да кръщавам, но да проповядвам благовестието; не с мъдри думи, да не се лиши Христовият кръст от значението си."
                },
                {
                    "number": 18,
                    "text": "Защото словото за кръста е безумие за тези, които погиват; а за нас, които се спасяваме, то е Божия сила."
                },
                {
                    "number": 19,
                    "text": "Понеже е писано:„Ще унищожа мъдростта на мъдритеи разума на разумните ще отхвърля.“"
                },
                {
                    "number": 20,
                    "text": "Къде е мъдрият? Къдее книжникът? Къде е участникът в разискванията на този век? Не обърна ли Бог в глупост светската мъдрост?"
                },
                {
                    "number": 21,
                    "text": "Защото, понеже в Божията мъдра наредба светът с мъдростта си не позна Бога, благоволи Бог чрез глупостта на това, което се проповядва, да спаси вярващите."
                },
                {
                    "number": 22,
                    "text": "Понеже юдеите искат знамения, а гърците търсят мъдрост;"
                },
                {
                    "number": 23,
                    "text": "а ние проповядваме разпънатия Христос, за юдеите – съблазън, а за езичниците – глупост;"
                },
                {
                    "number": 24,
                    "text": "но за самите призвани, и юдеи, и гърци, Христос, Божия сила и Божия премъдрост."
                },
                {
                    "number": 25,
                    "text": "Защото Божието глупаво е по-мъдро от човеците и Божието немощно е по-силно от човеците."
                },
                {
                    "number": 26,
                    "text": "Понеже, братя, вижтекакви сте вие, призваните, че между вас няма мнозина мъдри според човеците, нито мнозина силни, нито мнозина благородни."
                },
                {
                    "number": 27,
                    "text": "Но Бог избра онова, което е безумно в този свят, за да посрами мъдрите; Бог избра онова, което е слабо в този свят, за да посрами силните;"
                },
                {
                    "number": 28,
                    "text": "Бог избра онова, което е долно и презряно в този свят и което е нищо, за да съсипе онова, което е нещо,"
                },
                {
                    "number": 29,
                    "text": "за да не се похвали никое създание пред Бога."
                },
                {
                    "number": 30,
                    "text": "А от Него сте вие в Христос Исус, Който стана за нас мъдрост от Бога и правда, и освещение, и изкупление;"
                },
                {
                    "number": 31,
                    "text": "така че, както е писано, „който се хвали, с Господа да се хвали“."
                }
            ]
        },
        {
            "number": 2,
            "verses": [
                {
                    "number": 1,
                    "text": "И аз, братя, когато дойдох при вас, не дойдох с превъзходно говорене или мъдрост да ви известя Божията тайна;"
                },
                {
                    "number": 2,
                    "text": "защото бях решил да не зная между вас нищо друго, освен Исус Христос, и то Христос разпънат."
                },
                {
                    "number": 3,
                    "text": "Аз бях немощен между вас, страхувах се и много треперех."
                },
                {
                    "number": 4,
                    "text": "И говоренето ми, и проповядването ми не ставаха с убедителните думи на мъдростта, а с доказателство от Дух и сила;"
                },
                {
                    "number": 5,
                    "text": "за да бъде вярването ви основано не на човешка мъдрост, а на Божията сила."
                },
                {
                    "number": 6,
                    "text": "Обаче ние поучаваме мъдрост между съвършените, но не мъдрост от този свят, нито от властниците на този свят, които преминават;"
                },
                {
                    "number": 7,
                    "text": "а поучаваме Божията тайнствена премъдрост, която е била скрита, която е била предопределена от Бога преди вековете да ни докарва слава."
                },
                {
                    "number": 8,
                    "text": "Никой от властниците на този свят не я е познал; защото, ако я бяха познали, не биха разпънали Господа на славата."
                },
                {
                    "number": 9,
                    "text": "А според както е писано:„Каквото око не е видяло и ухо не е чуло,и на човешко сърце не е идвало,всичко това е приготвилБог за тези, които Го обичат.“"
                },
                {
                    "number": 10,
                    "text": "А на нас Бог откри това чрез Духа; понеже Духът издирва всичко, даже и Божиите дълбочини."
                },
                {
                    "number": 11,
                    "text": "Защото кой човек знае какво има в човека освен духа на човека, който е в Него? Така и никой не знае какво има у Бога, освен Божия Дух."
                },
                {
                    "number": 12,
                    "text": "А ние получихме не духа на света, а Духа, Който е от Бога, за да познаем това, което Бог е благоволил да ни подари;"
                },
                {
                    "number": 13,
                    "text": "което и възвестяваме не с думи, научени от човешка мъдрост, а с думи, научени от Духа, като поясняваме духовните неща на духовните човеци."
                },
                {
                    "number": 14,
                    "text": "Но естественият човек не възприема това, което е от Божия Дух, защото за него е глупост; и не може да го разбере, понеже то се изпитва духовно."
                },
                {
                    "number": 15,
                    "text": "Но духовният човек изпитва всичко; а него никой не изпитва."
                },
                {
                    "number": 16,
                    "text": "Защото:„Кой е познал ума на Господа,зада може да Го научи?“"
                }
            ]
        },
        {
            "number": 3,
            "verses": [
                {
                    "number": 1,
                    "text": "И аз, братя, не можах да говоря на вас като на духовни, а като на плътски, като на невръстни в Христос."
                },
                {
                    "number": 2,
                    "text": "С мляко ви храних, не с твърда храна; защото още не можехте да я приемете, а и сега още не можете."
                },
                {
                    "number": 3,
                    "text": "Понеже и досега сте плътски; защото докато има между вас завист и разпри, не сте ли плътски и не постъпвате ли по човешки?"
                },
                {
                    "number": 4,
                    "text": "Защото когато един казва: Аз съм Павлов, а друг: Аз съм Аполосов, не сте ли като човеци слаби?"
                },
                {
                    "number": 5,
                    "text": "Тогава какво е Аполос и какво е Павел? Те са служители, чрез които повярвахте, и то както Господ е дал на всекиот тях."
                },
                {
                    "number": 6,
                    "text": "Аз насадих, Аполос напои, но Господ прави да расте."
                },
                {
                    "number": 7,
                    "text": "И така, нито който сади, е нещо, нито който напоява, а Господ, Който прави да расте."
                },
                {
                    "number": 8,
                    "text": "При това този, който сади, и този, който напоява, са равни, обаче всеки според своя труд ще получи своята награда;"
                },
                {
                    "number": 9,
                    "text": "защото сме съработници на Бога, като вие сте Божия нива, Божие здание."
                },
                {
                    "number": 10,
                    "text": "Според дадената ми Божия благодат като изкусен строител аз положих основа; а друг гради на нея. Но всеки нека внимава как гради на нея."
                },
                {
                    "number": 11,
                    "text": "Защото никой не може да положи друга основа освен положената, която е Исус Христос."
                },
                {
                    "number": 12,
                    "text": "И ако някой гради на основата злато, сребро, скъпоценни камъни, дърва, сено, слама,"
                },
                {
                    "number": 13,
                    "text": "на всеки работата ще стане явна каква е; защото Господният ден ще я изяви, понеже тя чрез огън се открива; и самият огън ще изпита каква е работата на всекиго."
                },
                {
                    "number": 14,
                    "text": "Този, на когото работата, която е градил, устои, ще получи награда."
                },
                {
                    "number": 15,
                    "text": "А този, на когото работата изгори, ще претърпи загуба; а сам той ще се избави, но като през огън."
                },
                {
                    "number": 16,
                    "text": "Не знаете ли, че сте храм на Бога и че Божият Дух живее във вас?"
                },
                {
                    "number": 17,
                    "text": "Ако някой оскверни Божия храм, него Бог ще развали; защото Божият храм е свят, а този храм сте вие."
                },
                {
                    "number": 18,
                    "text": "Никой да не се лъже. Ако някой между вас мисли, че е мъдър според този свят, нека стане глупав, за да бъде мъдър."
                },
                {
                    "number": 19,
                    "text": "Защото мъдростта на този свят е глупост пред Бога, понеже е писано: „Улавя мъдрите в лукавството им“;"
                },
                {
                    "number": 20,
                    "text": "и пак: „Господ знае, че разсъжденията на мъдрите са суетни.“"
                },
                {
                    "number": 21,
                    "text": "Затова никой да не се хвали с човеците. Защото всичко е ваше:"
                },
                {
                    "number": 22,
                    "text": "било Павел или Аполос, или Кифа, или светът, или животът, или смъртта, или сегашното, или бъдещето, всичко е ваше;"
                },
                {
                    "number": 23,
                    "text": "а вие сте Христови, а Христос – Божий."
                }
            ]
        },
        {
            "number": 4,
            "verses": [
                {
                    "number": 1,
                    "text": "Така всеки човек да ни смята за Христови служители и настойници на Божиите тайни."
                },
                {
                    "number": 2,
                    "text": "А това, което тук се изисква от настойниците, е всеки да се намери верен."
                },
                {
                    "number": 3,
                    "text": "А за мен е твърде малко нещо да бъда съден от вас или от човешки съд; даже аз не съдя сам себе си."
                },
                {
                    "number": 4,
                    "text": "Защото, при все че съвестта ми в нищо не ме изобличава, пак с това не съм оправдан; защото Господ е, Който ще ме съди."
                },
                {
                    "number": 5,
                    "text": "Затова недейте съди нищо преждевременно, докато не дойде Господ, Който ще извади на светло скритото в тъмнината и ще изяви намеренията на сърцата; и тогава всеки ще получисвоята похвала от Бога."
                },
                {
                    "number": 6,
                    "text": "И това, братя, отнесох към себе си и към Аполос заради вас, за да се научите чрез нас да не мъдрувате повече от писаното и така никой от вас да не се гордее с някого пред друг."
                },
                {
                    "number": 7,
                    "text": "Защото кой те прави да се отличавашот другите? И какво имаш, което да не си получил? Но ако си го получил, защо се хвалиш, като че не си го получил?"
                },
                {
                    "number": 8,
                    "text": "Сити сте вече, обогатихте се вече, царувате, и то без нас. И дано царувате, че и ние да царуваме заедно с вас;"
                },
                {
                    "number": 9,
                    "text": "защото, струва ми се, че Бог изложи нас, апостолите, най-последни, като човеци, осъдени на смърт; защото станахме за показ на света – на ангели и на човеци;"
                },
                {
                    "number": 10,
                    "text": "ние – безумни заради Христос, а вие – разумни в Христос, ние – слаби, а вие – силни, вие – славни, а ние – опозорени."
                },
                {
                    "number": 11,
                    "text": "Ние до този час гладуваме и жадуваме, и сме голи, бити сме и се скитаме,"
                },
                {
                    "number": 12,
                    "text": "и работим, за да се прехранваме сами. Когато ни подиграват, ние ги благославяме, гонят ли ни – търпим,"
                },
                {
                    "number": 13,
                    "text": "хулят ли ни – отнасяме се кротко. Станахме като измет на света – и досега всички ни имат за отрепки."
                },
                {
                    "number": 14,
                    "text": "Не пиша това, за да ви посрамя, но да ви увещая като възлюбени мои чеда."
                },
                {
                    "number": 15,
                    "text": "Защото ако бихме имали и десетки хиляди наставници в Христос, пак много бащи нямате; понеже аз ви родих в Христос Исус чрез благовестието."
                },
                {
                    "number": 16,
                    "text": "Затова ви се моля, бъдете мои подражатели."
                },
                {
                    "number": 17,
                    "text": "Поради тази причина ви пратих Тимотей, който е мое възлюбено и вярно чедо в Господа; той ще ви напомни моите пътища в Христос, такива пътища, каквито поучавам навсякъде във всяка църква."
                },
                {
                    "number": 18,
                    "text": "Но някои се възгордяха, като че нямаше да дойда при вас."
                },
                {
                    "number": 19,
                    "text": "Но ако е Господнята воля, аз скоро ще дойда при вас и ще изпитам – не думите, а силата на тези, които са се възгордели."
                },
                {
                    "number": 20,
                    "text": "Защото Божието царство не се състои в думи, а в сила."
                },
                {
                    "number": 21,
                    "text": "Какво искате? С тояга ли да дойда при вас или с любов и кротък дух?"
                }
            ]
        },
        {
            "number": 5,
            "verses": [
                {
                    "number": 1,
                    "text": "Дори се чува, че между вас имало блудство, и то такова блудство, каквото не се споменава дори между езичниците, именно, че един от вас има бащината си жена."
                },
                {
                    "number": 2,
                    "text": "И вие сте се възгордели, вместо да скърбите, за да се отлъчи от вас този, който е направил това нещо."
                },
                {
                    "number": 3,
                    "text": "Затова аз, макар и да не съм телесно при вас, но с духа си съм и осъдих вече в името на нашия Господ Исус Христос този, който е извършил това, като че съм там –"
                },
                {
                    "number": 4,
                    "text": "като сте събрани вие и моят дух със силата на нашия Господ Исус –"
                },
                {
                    "number": 5,
                    "text": "да се предаде такъв човек на сатана за погубване на плътта му, за да се спаси духът му в деня на Господ Исус."
                },
                {
                    "number": 6,
                    "text": "Хвалбата ви не е добра. Не знаете ли, че малко квас заквасва цялото тесто?"
                },
                {
                    "number": 7,
                    "text": "Очистете стария квас, за да бъдете ново тесто, тъй като сте безквасни; защото и Христос, нашата Пасха, беше заклан за нас."
                },
                {
                    "number": 8,
                    "text": "Затова нека празнуваме – не със стар квас, нито с квас от злоба и нечестие, а с безквасни хлябове от искреност и истина."
                },
                {
                    "number": 9,
                    "text": "Писах ви в посланието си да не се събиратезаедно с блудници,"
                },
                {
                    "number": 10,
                    "text": "не че съм искал да кажа за блудниците на този свят или за сребролюбците и грабителите, или за идолопоклонниците, понеже тогава би трябвало да излезете от света."
                },
                {
                    "number": 11,
                    "text": "Но в действителност ви писах да не се събирате с никого, който се нарича брат, ако е блудник или сребролюбец, или идолопоклонник, или грабител, с такъв даже да не ядете заедно."
                },
                {
                    "number": 12,
                    "text": "Защото каква работа имам да съдя външните човеци? Не съдите ли вие вътрешните,"
                },
                {
                    "number": 13,
                    "text": "докато външните Бог съди? Отлъчете нечестивия човек отсред вас."
                }
            ]
        },
        {
            "number": 6,
            "verses": [
                {
                    "number": 1,
                    "text": "Когато някой от вас има нещо против друг, смее ли да се съди пред неправедните, а не пред светиите?"
                },
                {
                    "number": 2,
                    "text": "Или не знаете, че светиите ще съдят света? И ако вие ще съдите света, не сте ли достойни да съдите за най-малките неща?"
                },
                {
                    "number": 3,
                    "text": "Не знаете ли, че ние ще съдим ангели? А колко повече житейски работи."
                },
                {
                    "number": 4,
                    "text": "Тогава, ако имате житейски тъжби, поставяте ли за съдии онези, които от църквата се смятат за нищо?"
                },
                {
                    "number": 5,
                    "text": "Казвам това, за да ви направя да се засрамите. Истина ли е, че няма между вас нито един мъдър човек, който би могъл да отсъди между братята си,"
                },
                {
                    "number": 6,
                    "text": "а брат с брат се съди, и то пред невярващите?"
                },
                {
                    "number": 7,
                    "text": "Даже преди всичко е голям недостатък у вас, че имате тъжби помежду си. Защо по-добре не оставате онеправдани? Защо по-добре да не бъдете ограбени?"
                },
                {
                    "number": 8,
                    "text": "А, напротив, вие сами онеправдавате и ограбвате, и то братя."
                },
                {
                    "number": 9,
                    "text": "Или не знаете, че неправедните няма да наследят Божието царство? Не се заблуждавайте. Нито блудниците, нито идолопоклонниците, нито прелюбодейците, нито прелъстителите на юноши, нито хомосексуалистите,"
                },
                {
                    "number": 10,
                    "text": "нито крадците, нито сребролюбците, нито пияниците, нито хулителите, нито грабителите ще наследят Божието царство."
                },
                {
                    "number": 11,
                    "text": "И такива бяха някои от вас; но вие измихте себе си от такива неща, но се осветихте, но се оправдахте в името на Господ Исус Христос и в Духа на нашия Бог."
                },
                {
                    "number": 12,
                    "text": "Всичко ми е позволено, ала не всичко е полезно; всичко ми е позволено, но не искам да съм обладан от нищо."
                },
                {
                    "number": 13,
                    "text": "Храната е за стомаха и стомахът е за храната; но Бог ще унищожи и него, и нея. А тялото не е за блудодеяние, но за Господа, и Господ е за тялото,"
                },
                {
                    "number": 14,
                    "text": "а Бог, Който е възкресил Господа, ще възкреси и нас със силата Си."
                },
                {
                    "number": 15,
                    "text": "Не знаете ли, че вашите тела са части на Христос? И така, да отнема ли от Христос частите Му и да ги направя части на блудница? Да не бъде!"
                },
                {
                    "number": 16,
                    "text": "Или не знаете, че който се сношава с блудница, е едно тялос нея? Защото казва: „Двамата ще бъдат една плът.“"
                },
                {
                    "number": 17,
                    "text": "Но който се съединява с Господа, е един дух с Него."
                },
                {
                    "number": 18,
                    "text": "Бягайте от блудство. Всеки друг грях, който би направил човек, е вън от тялото; но който блудства, съгрешава против своето собствено тяло."
                },
                {
                    "number": 19,
                    "text": "Или не знаете, че вашето тяло е храм на Святия Дух, Който е във вас, Когото имате от Бога? И вие не сте свои си,"
                },
                {
                    "number": 20,
                    "text": "защото сте били купени с цена; затова прославете Бога с телата си и с душите си, които са Божии."
                }
            ]
        },
        {
            "number": 7,
            "verses": [
                {
                    "number": 1,
                    "text": "А относно това, което ми писахте: Добре е човек да не се докосва до жена."
                },
                {
                    "number": 2,
                    "text": "Но зада се избягва блудството, нека всеки мъж има своя жена и всяка жена да има свой мъж."
                },
                {
                    "number": 3,
                    "text": "Мъжът нека има с жената дължимотокъм нея сношение; подобно и жената с мъжа."
                },
                {
                    "number": 4,
                    "text": "Жената не владее своето тяло, а мъжът; така и мъжът не владее своето тяло, а жената."
                },
                {
                    "number": 5,
                    "text": "Не се лишавайте един друг от съпружеско сношение, освен ако бъде по съгласие за малко време, за да се предавате на молитва, и пак бъдете заедно, да не би Сатана да ви изкушава чрез вашата невъзможност да се въздържате."
                },
                {
                    "number": 6,
                    "text": "Но това казвам като позволение, а не като заповед."
                },
                {
                    "number": 7,
                    "text": "Обаче бих желал всички човеци да бъдат, какъвто съм аз. Но всеки има свой особен дар от Бога – един така, а друг иначе."
                },
                {
                    "number": 8,
                    "text": "А на неженените и вдовиците казвам: Добро е за тях, ако си останат такива, какъвто съм и аз."
                },
                {
                    "number": 9,
                    "text": "Но ако не могат да се въздържат, нека се женят, защото по-добре е да се женят, отколкото да се разпалват в страст."
                },
                {
                    "number": 10,
                    "text": "А на женените заръчвам, и то не аз, а Господ: Жена да не оставя мъжа си"
                },
                {
                    "number": 11,
                    "text": "(но ако го остави, нека остане неомъжена или нека се помири с мъжа си); и мъж да не напуска жена си."
                },
                {
                    "number": 12,
                    "text": "А на другите казвам аз, не Господ: Ако някой брат има невярваща жена и тя е съгласна да живее с него, да не я напуска."
                },
                {
                    "number": 13,
                    "text": "И жена, която има невярващ мъж и той е съгласен да живее с нея, да не напуска мъжа си."
                },
                {
                    "number": 14,
                    "text": "Защото невярващият мъж се освещава чрез жената и невярващата жена се освещава чрез брата, своя мъж, иначе децата ви щяха да бъдат нечисти, а сега са святи."
                },
                {
                    "number": 15,
                    "text": "Но ако невярващият напусне, нека напусне; в такива случаи братът или сестрата не са поробени под брачния закон. Бог обаче ни е призовал към мир."
                },
                {
                    "number": 16,
                    "text": "Защото откъде знаеш, жено, дали няма да спасиш мъжа си? Или откъде знаеш, мъжо, дали няма да спасиш жена си?"
                },
                {
                    "number": 17,
                    "text": "Само нека всеки постъпва така, както Господ му е отделил сили, и всеки, както Бог го е призовал; и така заръчвам по всички църкви."
                },
                {
                    "number": 18,
                    "text": "Обрязан ли е бил призован някойвъв вярата, да не крие обрязването. Необрязан ли е бил някой призован, да не се обрязва."
                },
                {
                    "number": 19,
                    "text": "Обрязването е нищо и необрязването е нищо, новажното е пазенето на Божиите заповеди."
                },
                {
                    "number": 20,
                    "text": "Всеки нека си остава в това звание, в което е бил призован във вярата."
                },
                {
                    "number": 21,
                    "text": "В положение на роб ли си бил призован? Да не те е грижа (но ако можеш да станеш свободен, по-добре използвайслучая);"
                },
                {
                    "number": 22,
                    "text": "защото който е бил призован в Господа като роб, е свободен човек на Господа; така и който е бил призован като свободен човек, е роб на Христос."
                },
                {
                    "number": 23,
                    "text": "С цена сте били купени; не ставайте роби на човеци."
                },
                {
                    "number": 24,
                    "text": "Братя, всеки в каквото е бил призован във вярата, в него нека си остане с Бога."
                },
                {
                    "number": 25,
                    "text": "Относно девиците нямам заповед от Господа; но давам мнение като един, който е получил милост от Господа да бъде верен."
                },
                {
                    "number": 26,
                    "text": "И така, поради настоящата неволя, ето какво мисля за добро, че е добре за човека да остане така, както си е."
                },
                {
                    "number": 27,
                    "text": "Вързан ли си за жена, не търси развързване. Отвързан ли си от жена, не търси жена."
                },
                {
                    "number": 28,
                    "text": "Но ако се и ожениш, не съгрешаваш; и девица ако се омъжи, не съгрешава; но такива ще имат житейски скърби, а пък аз ви жаля."
                },
                {
                    "number": 29,
                    "text": "Само това казвам, братя, че останалото време е кратко; затова и тези, които имат жени, нека бъдат, като че нямат;"
                },
                {
                    "number": 30,
                    "text": "и които плачат, като че не плачат; които се радват, като че не се радват; които купуват, като ченищо не притежават;"
                },
                {
                    "number": 31,
                    "text": "и които си служат със света, като че не са предани на него; защото сегашното състояниена този свят преминава."
                },
                {
                    "number": 32,
                    "text": "А аз желая вие да бъдете безгрижни. Нежененият се грижи за това, което е Господне, как да угажда на Господа;"
                },
                {
                    "number": 33,
                    "text": "а жененият се грижи за това, което е световно, как да угажда на жена си."
                },
                {
                    "number": 34,
                    "text": "Също така има разлика и между жена и девица. Неомъжената се грижи за това, което е Господне, за да бъде свята и в тяло, и в дух; а омъжената се грижи за това, което е световно, как да угажда на мъжа си."
                },
                {
                    "number": 35,
                    "text": "И казвам това за ваша собствена полза, не за да ви сложа оглавник, а заради благоприличието и за да служите на Господа без отвличане на ума."
                },
                {
                    "number": 36,
                    "text": "Ако пък някой мисли, че не е неприлично да постъпва така със своята дъщеря девица, чиято цветуща възраст отминава, и ако трябва да стане това, нека прави каквото иска; не съгрешава; нека се женят."
                },
                {
                    "number": 37,
                    "text": "Но който стои твърд в сърцето си и не бива принуден, а има власт да изпълни волята си и е решил в сърцето си да държи дъщеря си, девицата, неомъжена, ще направи добре."
                },
                {
                    "number": 38,
                    "text": "Така че който омъжи дъщеря си, девицата, добре прави; а който не я омъжи, ще направи по-добре."
                },
                {
                    "number": 39,
                    "text": "Жената е вързана, докато е жив мъжът и?; но ако мъжът умре, свободна е да се омъжи за когото иска, само в Господа."
                },
                {
                    "number": 40,
                    "text": "Но по моето мнение по-щастлива е, ако си остане така; а мисля, че и аз имам Божия Дух."
                }
            ]
        },
        {
            "number": 8,
            "verses": [
                {
                    "number": 1,
                    "text": "А относно идоложертвеното: Знаем, че ние всички уж имаме знание да разрешим въпроса! Но знанието възгордява, а любовта назидава."
                },
                {
                    "number": 2,
                    "text": "Ако някой мисли, че знае нещо, той още не е познал, както трябва да познава."
                },
                {
                    "number": 3,
                    "text": "Но ако някой обича Бога, той е познат от Него."
                },
                {
                    "number": 4,
                    "text": "И така, относно яденето от идоложертвеното знаем, че никакъв бог, изобразен от идол, няма на света и че няма друг Бог освен Един."
                },
                {
                    "number": 5,
                    "text": "Защото, ако и да има така наричани богове, било на небето или на земята (както има много богове и много господари),"
                },
                {
                    "number": 6,
                    "text": "тоза нас има само един Бог – Отец, от Когото е всичко, и ниепредназначени за Него, и един Господ – Исус Христос, чрез Когото е всичко, и ние чрез Него."
                },
                {
                    "number": 7,
                    "text": "Но това знание го няма у всички; и някои, които и досега възприемат идолите според обичаите на езичниците, ядат месото като жертва на идолите; и съвестта им, като е слаба, се осквернява."
                },
                {
                    "number": 8,
                    "text": "А това, което ядем, не ни прави угодни на Бога; нито ако не ядем, губим нещо; нито ако ядем, печелим нещо."
                },
                {
                    "number": 9,
                    "text": "Но внимавайте да не би по някакъв начин тази ваша свобода да стане спънка на слабите."
                },
                {
                    "number": 10,
                    "text": "Защото ако някой види, че ти, който имаш знание, седиш на трапеза в идолски храм, то няма ли неговата съвест, като на слаб човек, да се одързости и той да яде идоложертвено?"
                },
                {
                    "number": 11,
                    "text": "И поради твоето знание слабият погива – братът, за когото е умрял Христос."
                },
                {
                    "number": 12,
                    "text": "А като съгрешавате така против братята и наранявате слабата им съвест, вие съгрешавате против Христос."
                },
                {
                    "number": 13,
                    "text": "Затова, ако това, което ям, съблазнява брат ми, аз няма да ям месо до века, за да не съблазня брат си."
                }
            ]
        },
        {
            "number": 9,
            "verses": [
                {
                    "number": 1,
                    "text": "Не съм ли свободен? Не съм ли апостол? Не видях ли Исус, нашия Господ? Не сте ли вие моето дело в Господа?"
                },
                {
                    "number": 2,
                    "text": "Ако на други не съм апостол, то поне на вас съм; защото в Господа вие сте печатът на моето апостолство."
                },
                {
                    "number": 3,
                    "text": "Ето моето оправдание пред тези, които изпитват поведението ми:"
                },
                {
                    "number": 4,
                    "text": "Нямаме ли право да ядем и да пием за сметка на църквите?"
                },
                {
                    "number": 5,
                    "text": "Нямаме ли право и ние, както другите апостоли и братята на Господа, и Кифа, да водим жена от сестрите?"
                },
                {
                    "number": 6,
                    "text": "Или само аз и Варнава нямаме право да не работим запрехраната си?"
                },
                {
                    "number": 7,
                    "text": "Кой войник служи някога на свои разноски? Кой насажда лозе и не яде плода му? Или кой пасе стадо и не яде от млякото на стадото?"
                },
                {
                    "number": 8,
                    "text": "По човешки ли говоря това? Или не казва същото и законът?"
                },
                {
                    "number": 9,
                    "text": "Защото в Моисеевия закон е писано: „Да не обвързваш устата на вола, когато вършее.“ За воловете ли тук се грижи Бог,"
                },
                {
                    "number": 10,
                    "text": "или го казва несъмнено заради нас? Да; заради нас е писано това; защото който оре, с надежда трябва да оре; и който вършее, трябва да вършее с надежда, че ще участва в плода."
                },
                {
                    "number": 11,
                    "text": "Ако ние сме посели у вас духовното, голямо нещо ли е, ако пожънем от вас телесното?"
                },
                {
                    "number": 12,
                    "text": "Ако други участват в това право над вас, не участваме ли ние повече? Обаче ние не използвахме това право, но търпим всичко, за да не причиним някакво препятствие на Христовото благовестие."
                },
                {
                    "number": 13,
                    "text": "Не знаете ли, че тези, които свещенодействат, се хранят от светилището и че тези, които служат на жертвеника, вземат дял от жертвеника?"
                },
                {
                    "number": 14,
                    "text": "Така и Господ е наредил проповедниците на благовестието да живеят от благовестието."
                },
                {
                    "number": 15,
                    "text": "Но аз не съм използвал нито една от тези наредби, нито пиша това, за да се направи за мене така; защото за мен е по-добре да умра, отколкото да осуети някой моята похвала."
                },
                {
                    "number": 16,
                    "text": "Защото ако проповядвам благовестието, няма с какво да се похваля; понеже съм тласкан от неотменна необходимост; защото горко ми, ако не благовествам."
                },
                {
                    "number": 17,
                    "text": "Понеже ако върша това доброволно, имам награда, но ако е с принуждение, тосамо изпълнявам повереното ми настойничество."
                },
                {
                    "number": 18,
                    "text": "И така, каква е моята награда? Тази, че като проповядвам благовестието, да мога да направя благовестието безплатно, така че да не използвам напълно моето право в благовестието."
                },
                {
                    "number": 19,
                    "text": "Защото, при все че съм свободен от всички човеци, аз направих себе си роб на всички, за да придобия мнозина."
                },
                {
                    "number": 20,
                    "text": "За юдеите станах като юдеин, за да придобия юдеи; за тези, които са под закон, станах като под закон (при все че самият аз не съм под закон), за да придобия тези, които са под закон."
                },
                {
                    "number": 21,
                    "text": "За онези, които нямат този закон, бях като да нямам закона – макар пред Бога да не съм без закон, понеже съм под закона на Христос, за да спечеля онези, които нямат закона."
                },
                {
                    "number": 22,
                    "text": "За слабите станах слаб, за да придобия слабите. За всички станах всичко, така че по всякакъв начин да спася неколцина."
                },
                {
                    "number": 23,
                    "text": "Всичко това върша заради благовестието, за да участвам и аз в него."
                },
                {
                    "number": 24,
                    "text": "Не знаете ли, че които тичат на игрището, всички тичат, а само един получава наградата? Така тичайте, че да я получите."
                },
                {
                    "number": 25,
                    "text": "А всеки, който се състезава, се въздържа от всичко. Тевършат това, за да получат тленен венец, а ние – нетленен."
                },
                {
                    "number": 26,
                    "text": "И така, аз така тичам, не като към нещо неизвестно; така удрям – не като че бия въздуха;"
                },
                {
                    "number": 27,
                    "text": "но уморявам тялото си и го поробвам, да не би като съм проповядвал на другите, самият аз да стана неодобрен."
                }
            ]
        },
        {
            "number": 10,
            "verses": [
                {
                    "number": 1,
                    "text": "Защото, братя, желая да знаете, че макар да са били бащите ни всички под облака и всички да са минали през морето,"
                },
                {
                    "number": 2,
                    "text": "и в облака, и в морето всички да са били кръстени в Моисей,"
                },
                {
                    "number": 3,
                    "text": "и всички да са яли от същата духовна храна,"
                },
                {
                    "number": 4,
                    "text": "и всички да са пили от същото духовно питие (защото пиеха от една духовна канара, която ги придружаваше; и тази канара беше Христос),"
                },
                {
                    "number": 5,
                    "text": "пак в повечето от тях Бог не благоволи; затова ги повалис мор в пустинята."
                },
                {
                    "number": 6,
                    "text": "А в тези неща те ни станахапоучителен пример, за да не пожелаваме страстно злото, както те го пожелаваха."
                },
                {
                    "number": 7,
                    "text": "Не бъдете идолопоклонници, както някои от тях, според писаното: „Народът седна да яде и да пие и стана да играе.“"
                },
                {
                    "number": 8,
                    "text": "Нито да блудстваме, както блудстваха някои от тях и паднаха в един ден двадесет и три хиляди души."
                },
                {
                    "number": 9,
                    "text": "Нито да изпитваме Господа, както някои от тях Го изпитаха и погинаха от змиите."
                },
                {
                    "number": 10,
                    "text": "Нито роптайте, както възроптаха някои от тях и бяха поразени от погубителя."
                },
                {
                    "number": 11,
                    "text": "А всичко това им се случи за пример и се написа за поука за нас, върху които са дошли последните времена."
                },
                {
                    "number": 12,
                    "text": "Затова който мисли, че стои, нека внимава да не падне."
                },
                {
                    "number": 13,
                    "text": "Никакво изпитание не ви е постигнало освен това, което може да носи човек; но верен е Бог, Който няма да ви остави да бъдете изпитани повече, отколкото ви е силата, а заедно с изпитанието ще даде и изходен път, така че да можете да го издържите."
                },
                {
                    "number": 14,
                    "text": "Затова, възлюбени мои, бягайте от идолопоклонството."
                },
                {
                    "number": 15,
                    "text": "Говоря като на разумни човеци; сами вие съдете за това, което казвам."
                },
                {
                    "number": 16,
                    "text": "Чашата, която бе благословена и която ние благославяме, не е ли това, да имаме общение в Христовата кръв? Хлябът, който пречупваме, не е ли да имаме общение в Христовото тяло?"
                },
                {
                    "number": 17,
                    "text": "Защото ние, ако и да сме мнозина, сме един хляб, едно тяло, понеже всички в единия хляб участваме."
                },
                {
                    "number": 18,
                    "text": "Вижте Израил по плът: тези, които ядат жертвите, нямат ли общение в жертвеника? Тогава какво?"
                },
                {
                    "number": 19,
                    "text": "Казвам ли аз, че идоложертвеното е нещо или че идолът е нещо? Не."
                },
                {
                    "number": 20,
                    "text": "Но казвам, че онова, което жертват езичниците, жертват го на бесовете, а не на Бога; но аз не желая вие да имате общение с бесовете."
                },
                {
                    "number": 21,
                    "text": "Не можете да пиете Господнята чаша и бесовската чаша; не можете да участвате в Господнята трапеза и в бесовската трапеза."
                },
                {
                    "number": 22,
                    "text": "Или искаме да подбудим Господа към ревност? Ние по-силни ли сме от Него?"
                },
                {
                    "number": 23,
                    "text": "Всичко е позволено, но не всичко е полезно; всичко е позволено, но не всичко е назидателно."
                },
                {
                    "number": 24,
                    "text": "Никой да не търси своята лична полза, но всеки – ползата на другия."
                },
                {
                    "number": 25,
                    "text": "Всичко, което се продава в месарницата, яжте, без да го изпитвате заради съвестта си;"
                },
                {
                    "number": 26,
                    "text": "защото „Господня е земята и всичко, което има в нея“."
                },
                {
                    "number": 27,
                    "text": "Ако някой от невярващите ви покани на угощение и вие желаете да отидете, яжте каквото сложат пред вас, без да го изпитвате заради съвестта си."
                },
                {
                    "number": 28,
                    "text": "Но ако някой ви каже: Това е било принесено в жертва, не яжте, заради този, който ви е известил, и заради съвестта:"
                },
                {
                    "number": 29,
                    "text": "съвест, казвам, не твоята, а на другия. (Понеже защо да се съди моята свобода от чужда съвест?"
                },
                {
                    "number": 30,
                    "text": "Ако аз с благодарение на Бога участвам в яденето, защо да ме злословят за онова, за което благодаря?)"
                },
                {
                    "number": 31,
                    "text": "И така, ядете ли, пиете ли, вършите ли нещо, всичко вършете за Божията слава."
                },
                {
                    "number": 32,
                    "text": "Не ставайте съблазън нито на юдеи, нито на гърци, нито на Божията църква;"
                },
                {
                    "number": 33,
                    "text": "както и аз угаждам на всички във всичко, като търся не своята полза, но ползата на мнозина, за да се спасят."
                }
            ]
        },
        {
            "number": 11,
            "verses": [
                {
                    "number": 1,
                    "text": "Бъдете подражатели на мене, както съм и аз на Христос."
                },
                {
                    "number": 2,
                    "text": "За ваша похвала е, че ме помните за всичко, като държите преданията така, както ви ги предадох."
                },
                {
                    "number": 3,
                    "text": "Но желая да знаете, че глава на всеки мъж е Христос, а глава на жената е мъжът, глава пък на Христос е Бог."
                },
                {
                    "number": 4,
                    "text": "Всеки мъж, който се моли или пророкува с покрита глава, засрамва главата си."
                },
                {
                    "number": 5,
                    "text": "А всяка жена, която се моли или пророкува гологлава, засрамва главата си, защото това е едно и също, като да е с бръсната глава."
                },
                {
                    "number": 6,
                    "text": "Защото която жена не се покрива, нека остриже и косата си. Но ако е срамно за жена да си стрижекосата или да си бръсне главата, то нека се покрива."
                },
                {
                    "number": 7,
                    "text": "Защото мъжът не трябва да си покрива главата, понеже е образ и слава на Бога; а жената е слава на мъжа."
                },
                {
                    "number": 8,
                    "text": "(Защото мъжът не е от жената, а жената е от мъжа;"
                },
                {
                    "number": 9,
                    "text": "понеже мъжът не беше създаден за жената, а жената за мъжа.)"
                },
                {
                    "number": 10,
                    "text": "Затова жената е длъжна да има на главата си белег на власт заради ангелите."
                },
                {
                    "number": 11,
                    "text": "(Обаче нито жената е без мъжа, нито мъжът без жената в Господа;"
                },
                {
                    "number": 12,
                    "text": "защото както жената е от мъжа, така и мъжът е чрез жената; а всичко е от Бога.)"
                },
                {
                    "number": 13,
                    "text": "Сами в себе си съдете: Прилично ли е жената да се моли на Бога гологлава?"
                },
                {
                    "number": 14,
                    "text": "Не ви ли учи и самото естество, че ако мъж оставя косата си да расте, това е позор за него,"
                },
                {
                    "number": 15,
                    "text": "но ако жена оставя косата си да расте, това е слава за нея, защото косата и? е дадена за покривало?"
                },
                {
                    "number": 16,
                    "text": "Но ако някой мисли да влиза в пререкания за това – ние нямаме такъв обичай, нито Божиите църкви."
                },
                {
                    "number": 17,
                    "text": "А като ви заръчвам следното, не ви хваля, защото се събирате не за по-добро, а за по-лошо."
                },
                {
                    "number": 18,
                    "text": "Защото, първо, слушам, че когато се събирате в църква, ставали разделения помежду ви (и отчасти вярвам в това;"
                },
                {
                    "number": 19,
                    "text": "защото е нужно да има и разцепление между вас, за да стане явно кои са одобрените помежду ви)."
                },
                {
                    "number": 20,
                    "text": "И така, когато така се събирате заедно, не е възможно да ядете Господнята вечеря,"
                },
                {
                    "number": 21,
                    "text": "защото на яденето всеки бърза да вземе своята вечеря преди другите; и така един остава гладен, а друг се напива."
                },
                {
                    "number": 22,
                    "text": "Какво! Къщи ли нямате, където да ядете и пиете? Или презирате Божията църква и засрамвате тези, които нямат нищо? Какво да ви кажа? Да ви похваля ли за това? Няма да ви похваля."
                },
                {
                    "number": 23,
                    "text": "Защото аз от Господа приех това, което ви и предадох, че Господ Исус през нощта, когато беше предаден, взе хляб"
                },
                {
                    "number": 24,
                    "text": "и като благодари, разчупи и каза: Това е Моето тяло, което е разчупено за вас; това правете за Мое възпоменание."
                },
                {
                    "number": 25,
                    "text": "Така взе и чашата след вечерята и каза: Тази чаша е Новият завет в Моята кръв; това правете всеки път, когато пиете, за Мое възпоменание."
                },
                {
                    "number": 26,
                    "text": "Защото всеки път, когато ядете този хляб и пиете тази чаша, възвестявате смъртта на Господа, докато дойде Той."
                },
                {
                    "number": 27,
                    "text": "Затова който яде хляба или пие Господнята чаша недостойно, ще бъде виновен за грях против тялото и кръвта на Господа."
                },
                {
                    "number": 28,
                    "text": "Но да изпитва човек себе си и така да яде от хляба и да пие от чашата;"
                },
                {
                    "number": 29,
                    "text": "защото който яде и пие, без да разпознава Господнето тяло, той яде и пие осъждане за себе си."
                },
                {
                    "number": 30,
                    "text": "Поради тази причина мнозина между вас са слаби и болнави, а доста са и починали."
                },
                {
                    "number": 31,
                    "text": "Но ако разпознавахме сами себе си, нямаше да бъдем съдени."
                },
                {
                    "number": 32,
                    "text": "А когато биваме съдени от Господа, с това се наказваме, за да не бъдем осъдени заедно със света."
                },
                {
                    "number": 33,
                    "text": "Затова, братя мои, когато се събирате да ядете, чакайте се един друг."
                },
                {
                    "number": 34,
                    "text": "Ако някой е гладен, нека яде у дома си, за да не бъде събирането ви за осъждане. А останалите работи ще ги наредя, когато дойда."
                }
            ]
        },
        {
            "number": 12,
            "verses": [
                {
                    "number": 1,
                    "text": "При това, братя, желая да разбирате и за духовните дарби."
                },
                {
                    "number": 2,
                    "text": "Вие знаете, че когато бяхте езичници, се отвличахте към немите идоли, както и да ви водеха."
                },
                {
                    "number": 3,
                    "text": "Затова ви известявам, че никой, като говори с Божия Дух, не казва: Да бъде проклет Исус! И никой не може да нарече Исус Господ, освен със Святия Дух."
                },
                {
                    "number": 4,
                    "text": "Дарбите са различни, но Духът е същият."
                },
                {
                    "number": 5,
                    "text": "Службите са различни, но Господ е същият."
                },
                {
                    "number": 6,
                    "text": "Различни са и действията, но Бог е същият, Който върши всичко във всички човеци."
                },
                {
                    "number": 7,
                    "text": "А на всеки се дава проявяването на Духа за обща полза."
                },
                {
                    "number": 8,
                    "text": "Защото на един се дава чрез Духа да говори с мъдрост, а на друг – да говори със знание чрез същия Дух,"
                },
                {
                    "number": 9,
                    "text": "на друг – вяра чрез същия Дух, а пък на друг – изцелителни дарби чрез единия Дух;"
                },
                {
                    "number": 10,
                    "text": "на друг – да върши велики дела, а на друг – да пророкува; на друг – да разпознава духовете; на друг – да говори разни езици; а пък на друг – да тълкува езици."
                },
                {
                    "number": 11,
                    "text": "А всичко това се върши от един и същи Дух, Който разделя на всеки поотделно, както иска."
                },
                {
                    "number": 12,
                    "text": "Защото както тялото е едно, а има много части, и всички части на тялото, ако и да са много, пак са едно тяло, така е и Христос."
                },
                {
                    "number": 13,
                    "text": "Защото всички ние, било юдеи или гърци, било роби или свободни, се кръстихме в един Дух да съставляваме едно тяло и всички с един Дух се напоихме."
                },
                {
                    "number": 14,
                    "text": "Защото тялото не се състои от една част, а от много."
                },
                {
                    "number": 15,
                    "text": "Ако кажеше кракът: Понеже не съм ръка, не съм от тялото, това не го прави да не е от тялото."
                },
                {
                    "number": 16,
                    "text": "И ако каже ухото: Понеже не съм око, не съм от тялото, това не го прави да не е от тялото."
                },
                {
                    "number": 17,
                    "text": "Ако цялото тяло беше око, къде щеше да е слухът? Ако цялото беше слух, къде щеше да е обонянието?"
                },
                {
                    "number": 18,
                    "text": "Но сега Бог е поставил частите, всяка една от тях, в тялото, както Му е било угодно."
                },
                {
                    "number": 19,
                    "text": "И пак, ако те бяха всички една част, къде щеше да е тялото?"
                },
                {
                    "number": 20,
                    "text": "Но сега те са много части, а пък едно тяло."
                },
                {
                    "number": 21,
                    "text": "И окото не може да каже на ръката: Не ми трябваш; или пък главата на краката: Не ми трябвате."
                },
                {
                    "number": 22,
                    "text": "Напротив, тези части на тялото, които се виждат да са по-слаби, са необходими;"
                },
                {
                    "number": 23,
                    "text": "и тези части на тялото, които ни се виждат по-малко достойни за почит, тях обличаме с повече почит; и неблагоприличните ни части получават по-голямо благоприличие."
                },
                {
                    "number": 24,
                    "text": "А благоприличните ни части нямат нуждаот това. Но Бог е сглобил тялото така, че е дал по-голяма почит на онази част, която не я притежава;"
                },
                {
                    "number": 25,
                    "text": "за да няма раздор в тялото, а частите му да се грижат еднакво една за друга."
                },
                {
                    "number": 26,
                    "text": "И ако страда една част, всички части страдат с нея; или ако се слави една част, всички части се радват заедно с нея."
                },
                {
                    "number": 27,
                    "text": "А вие сте Христово тяло и поотделно – части от Него."
                },
                {
                    "number": 28,
                    "text": "И Бог е поставил някои в църквата да бъдат: първо апостоли, второ пророци, трето учители, други да правят чудеса, някои имат изцелителни дарби, други с дарби на подпомагане, на управляване, на говорене разни езици."
                },
                {
                    "number": 29,
                    "text": "Всички апостоли ли са? Всички пророци ли са? Всички учители ли са? Всички вършат ли чудеса?"
                },
                {
                    "number": 30,
                    "text": "Всички имат ли изцелителни дарби? Всички говорят ли езици? Всички тълкуват ли?"
                },
                {
                    "number": 31,
                    "text": "Копнейте за по-големите дарби, а при все това аз ви показвам един по-превъзходен път."
                }
            ]
        },
        {
            "number": 13,
            "verses": [
                {
                    "number": 1,
                    "text": "Ако говоря с човешки и ангелски езици, а любов нямам, аз съм станал мед, която звънти, или кимвал, който дрънка."
                },
                {
                    "number": 2,
                    "text": "И ако имам пророческа дарба, зная всички тайни и всяко знание, и ако имам пълна вяра, така че и планини да премествам, а любов нямам, нищо не съм."
                },
                {
                    "number": 3,
                    "text": "И ако раздам целия си имот за прехрана на сиромасите, и ако предам тялото си на изгаряне, а любов нямам, никак не ме ползва."
                },
                {
                    "number": 4,
                    "text": "Любовта дълго търпи и е милостива, любовта не завижда, любовта не се превъзнася, не се гордее,"
                },
                {
                    "number": 5,
                    "text": "не безобразничи, не търси своето, не се раздразнява, не държи сметка за зло,"
                },
                {
                    "number": 6,
                    "text": "не се радва на неправдата, а се радва заедно с истината,"
                },
                {
                    "number": 7,
                    "text": "всичко премълчава, на всичко хваща вяра, на всичко се надява, всичко търпи."
                },
                {
                    "number": 8,
                    "text": "Любовта никога не отпада; другите дарби, обаче, пророчества ли са, ще се прекратят; езици ли са, ще престанат; знание ли е, ще се прекрати."
                },
                {
                    "number": 9,
                    "text": "Защото отчасти знаем и отчасти пророкуваме;"
                },
                {
                    "number": 10,
                    "text": "но когато дойде съвършеното, това, което е частично, ще се прекрати."
                },
                {
                    "number": 11,
                    "text": "Когато бях дете, като дете говорех, като дете чувствах, като дете разсъждавах; откак станах мъж, напуснал съм детинското."
                },
                {
                    "number": 12,
                    "text": "Защото сега виждаме нещата неясно, като в огледало, а тогава ще ги видим лице в лице; сега познавам отчасти, а тогава ще позная напълно, както и съм бил напълно познат."
                },
                {
                    "number": 13,
                    "text": "И така, остават тези трите: вяра, надежда и любов; но най-голяма от тях е любовта."
                }
            ]
        },
        {
            "number": 14,
            "verses": [
                {
                    "number": 1,
                    "text": "Устремете се след любовта; но копнейте и за духовните дарби, а особено за дарбата да пророкувате."
                },
                {
                    "number": 2,
                    "text": "Защото който говори на непознат език, той не говори на човеци, а на Бога, защото никой не го разбира, понеже с духа си говори тайни."
                },
                {
                    "number": 3,
                    "text": "А който пророкува, той говори на човеци за назидание, за увещание и за утеха."
                },
                {
                    "number": 4,
                    "text": "Който говори на непознат език, назидава себе си; а който пророкува, назидава църквата."
                },
                {
                    "number": 5,
                    "text": "Бих желал всички вие да говорите езици, а още повече да пророкувате; и който пророкува, е по-горен от този, който говори разни езици, освен ако тълкува, за да се назидава църквата."
                },
                {
                    "number": 6,
                    "text": "Кажете сега, братя, ако дойда при вас и говоря непознати езици, какво ще ви ползвам, ако не ви съобщя или някое откровение, или знание, или пророчество, или поучение?"
                },
                {
                    "number": 7,
                    "text": "Даже бездушните неща, като свирка или гъдулка, когато издават звук, ако нямат отличително звучене, как ще се познае това, което свирят със свирката или с гъдулката?"
                },
                {
                    "number": 8,
                    "text": "Защото ако тръбата издадеше неопределен зов, кой би се приготвил за бой?"
                },
                {
                    "number": 9,
                    "text": "Също така, ако вие не изговаряте с езика си думи с някакво значение, как ще се знае какво говорите? Защото ще говорите на вятъра."
                },
                {
                    "number": 10,
                    "text": "Има, може да се каже, толкова вида езици на света; и нито един от тях не е без значение."
                },
                {
                    "number": 11,
                    "text": "И така, ако не разбера значението на езика, ще бъда другоезичен за този, който говори. И този, който говори, ще бъде другоезичен за мене."
                },
                {
                    "number": 12,
                    "text": "Така и вие, понеже копнеете за духовните дарби, старайте се да се преумножат те у вас за назидание на църквата."
                },
                {
                    "number": 13,
                    "text": "Затова който говори на непознат език, нека се моли за дарбата и да тълкува."
                },
                {
                    "number": 14,
                    "text": "Защото ако се моля на непознат език, духът ми се моли, а умът ми не дава плод."
                },
                {
                    "number": 15,
                    "text": "Тогава какво? Ще се моля с духа си, но ще се моля и с ума си; ще пея с духа си, но ще пея и с ума си."
                },
                {
                    "number": 16,
                    "text": "Иначе, ако славословиш с духа си, как ще каже: Амин на твоето благодарение онзи, който е в положението на неуките, като не знае какво говориш?"
                },
                {
                    "number": 17,
                    "text": "Защото ти наистина благодариш добре, но другият не се назидава."
                },
                {
                    "number": 18,
                    "text": "Благодаря на Бога, че аз говоря повече езици от всички ви;"
                },
                {
                    "number": 19,
                    "text": "обаче в църквата предпочитам да изговоря пет думи с ума си, за да наставя и други, а не десет хиляди думи на непознат език."
                },
                {
                    "number": 20,
                    "text": "Братя, не бъдете невръстни деца по ум, а бидейки деца по отношение на злото, бъдете пълнолетни по ум."
                },
                {
                    "number": 21,
                    "text": "В закона е писано: „Чрез другоезични човеци и чрез устните на чужденци ще говоря на този народ; но и така няма да Ме послушат“, казва Господ."
                },
                {
                    "number": 22,
                    "text": "И така, езиците са белег не за вярващите, а за невярващите; а пророчеството е белег не за невярващите, а за вярващите."
                },
                {
                    "number": 23,
                    "text": "И така, ако се събере цялата църква и всички говорят на непознати езици, и влязат хора невежи или невярващи, няма ли да кажат, че вие сте полудели?"
                },
                {
                    "number": 24,
                    "text": "Но ако всички пророкуват и влезе някой невярващ или невеж, той се обвинява от всички и се осъжда от всички;"
                },
                {
                    "number": 25,
                    "text": "тайните на сърцето му стават явни; и така, той ще падне на лицето си, ще се поклони на Бога и ще изповяда, че наистина Бог е между вас."
                },
                {
                    "number": 26,
                    "text": "Тогава, братя, какво става между вас? Когато се събирате, всеки има да предлага псалом, има поучение, има откровение, има да говори непознат език, има тълкувание. Всичко да става за назидание."
                },
                {
                    "number": 27,
                    "text": "Ако някой говори на непознат език, нека говорят по двама или най-много по трима, и то по ред; а един да тълкува."
                },
                {
                    "number": 28,
                    "text": "Но ако няма тълкувател, такъв нека да мълчи в църква и нека говори на себе си и на Бога."
                },
                {
                    "number": 29,
                    "text": "От пророците нека говорят само двама или трима, а другите да разсъждават."
                },
                {
                    "number": 30,
                    "text": "Ако дойде откровение на някой друг от седящите, първият нека млъкне."
                },
                {
                    "number": 31,
                    "text": "Защото един след друг всички можете да пророкувате, за да се поучават всички и всички да се насърчават;"
                },
                {
                    "number": 32,
                    "text": "и духовете на пророците се покоряват на самите пророци."
                },
                {
                    "number": 33,
                    "text": "Защото Бог не еБог на безредие, а на мир, както и поучавам по всички църкви на светиите."
                },
                {
                    "number": 34,
                    "text": "Жените нека мълчат в църквите, защото не им е позволено да говорят; а нека се подчиняват, както казва и законът."
                },
                {
                    "number": 35,
                    "text": "Ако искат да научат нещо, нека питат мъжете си у дома; защото е срамно за жена да говори в църква."
                },
                {
                    "number": 36,
                    "text": "Какво? Божието слово от вас ли излезе? Или само до вас ли е достигнало?"
                },
                {
                    "number": 37,
                    "text": "Ако някой мисли, че е пророк или духовен, нека признае, че това, което ви пиша, е заповед от Господа."
                },
                {
                    "number": 38,
                    "text": "Но ако някой не иска да признае, нека не признае."
                },
                {
                    "number": 39,
                    "text": "Затова, братя мои, копнейте за дарбата да пророкувате и не забранявайте да се говорят и езици."
                },
                {
                    "number": 40,
                    "text": "Обаче нека всичко става с приличие и ред."
                }
            ]
        },
        {
            "number": 15,
            "verses": [
                {
                    "number": 1,
                    "text": "Още, братя, напомням ви благовестието, което ви проповядвах, което и приехте, в което и стоите,"
                },
                {
                    "number": 2,
                    "text": "чрез което се и спасявате, ако го държите, според както съм ви го благовестил, освен ако напразно сте повярвали."
                },
                {
                    "number": 3,
                    "text": "Защото първо ви предадох онова, което и приех, че Христос умря за греховете ни според Писанията;"
                },
                {
                    "number": 4,
                    "text": "че беше погребан; че беше възкресен на третия ден според Писанията;"
                },
                {
                    "number": 5,
                    "text": "и че се яви на Кифа, после на дванадесетте,"
                },
                {
                    "number": 6,
                    "text": "че след това се яви на повече от петстотин братя наведнъж, от които повечето и досега са живи, а някои починаха;"
                },
                {
                    "number": 7,
                    "text": "че после се яви на Яков, тогава на всички апостоли;"
                },
                {
                    "number": 8,
                    "text": "а от всички най-накрая се яви и на мене, като на някой изтърсак."
                },
                {
                    "number": 9,
                    "text": "Защото аз съм най-нищожният от апостолите, който не съм достоен и апостол да се нарека, понеже гоних Божията църква."
                },
                {
                    "number": 10,
                    "text": "Но с Божията благодат съм, каквото съм; и дадената ми Негова благодат не беше напразна, но се трудих повече от всички тях – не аз обаче, а Божията благодат, която беше с мен."
                },
                {
                    "number": 11,
                    "text": "И така, било че аз се трудих повече, било че те, така проповядваме и те, и аз, и вие така сте повярвали."
                },
                {
                    "number": 12,
                    "text": "Ако се проповядва, че Христос е възкресен от мъртвите, как казват някои между вас, че няма възкресение на мъртвите?"
                },
                {
                    "number": 13,
                    "text": "Ако няма възкресение на мъртвите, то и Христос не е бил възкресен;"
                },
                {
                    "number": 14,
                    "text": "и ако Христос не е бил възкресен, то празна е нашата проповед, празна е и вашата вяра."
                },
                {
                    "number": 15,
                    "text": "При това ние се оказваме и лъжесвидетели на Бога, защото свидетелствахме за Бога, че е възкресил Христос, Когото Той не е възкресил, ако мъртвите не се възкресяват."
                },
                {
                    "number": 16,
                    "text": "Защото ако мъртвите не се възкресяват, тогава и Христос не е бил възкресен;"
                },
                {
                    "number": 17,
                    "text": "и ако Христос не е бил възкресен, суетна е вашата вяра; вие сте още в греховете си."
                },
                {
                    "number": 18,
                    "text": "Тогава и тези, които са починали в Христос, са погинали."
                },
                {
                    "number": 19,
                    "text": "Ако само в този живот се надяваме на Христос, то от всички човеци ние сме най-много за съжаление."
                },
                {
                    "number": 20,
                    "text": "Но сега Христос е бил възкресен, първият плод от починалите."
                },
                {
                    "number": 21,
                    "text": "Понеже както чрез човека дойде смъртта, така чрез човека дойде възкресението на мъртвите."
                },
                {
                    "number": 22,
                    "text": "Защото както в Адам всички умират, така и в Христос всички ще живеят."
                },
                {
                    "number": 23,
                    "text": "Но всеки на своя ред: Христос – първият плод, после, при пришествието на Христос, тези, които са Негови."
                },
                {
                    "number": 24,
                    "text": "Тогава ще бъде краят, когато Той ще предаде царството на Бога и Отца, след като унищожи всяко началство и всяка власт и сила."
                },
                {
                    "number": 25,
                    "text": "Защото Той трябва да царува, докато положи всички врагове под краката Си."
                },
                {
                    "number": 26,
                    "text": "И смъртта, най-последният враг, и тя ще бъде унищожена,"
                },
                {
                    "number": 27,
                    "text": "защото Бог „е покорил всичко под краката Му“. А когато казва, че всичко е вече покорено (очевидно с изключение на Този, Който Му е покорил всичко),"
                },
                {
                    "number": 28,
                    "text": "когато Му бъде покорено всичко, тогава и Сам Синът ще се покори на Този, Който Му е покорил всичко, за да бъде Бог всичко във всичко."
                },
                {
                    "number": 29,
                    "text": "Иначе какво ще правят тези, които се кръщават заради мъртвите? Ако мъртвите изобщо не се възкресяват, защо се кръщават заради тях?"
                },
                {
                    "number": 30,
                    "text": "Защо и ние се излагаме на опасност всеки час?"
                },
                {
                    "number": 31,
                    "text": "Братя, с похвалата, с която се гордея заради вас в Христос Исус, нашия Господ, аз всеки ден умирам."
                },
                {
                    "number": 32,
                    "text": "Ако, по човешки казано, съм се борил със зверове в Ефес, какво ме ползва? Ако мъртвите не се възкресяват, „нека ядем и пием, защото утре ще умрем“."
                },
                {
                    "number": 33,
                    "text": "„Лошите другари покваряват добрите нрави.“Не се заблуждавайте. „Лошите другари покваряват добрите нрави.“"
                },
                {
                    "number": 34,
                    "text": "Отрезвете се, за да живеете според правдата, и не съгрешавайте, защото някои от вас не познават Бога. Това казвам, за да се засрамите."
                },
                {
                    "number": 35,
                    "text": "Но някой ще каже: Как се възкресяват мъртвите? И с какво тяло ще дойдат?"
                },
                {
                    "number": 36,
                    "text": "Безумецо, това, което ти сееш, не оживява, ако не умре."
                },
                {
                    "number": 37,
                    "text": "И когато го сееш, не посяваш тялото, което ще поникне, а голо зърно, каквото се случи, пшенично или някое друго;"
                },
                {
                    "number": 38,
                    "text": "но Бог му дава тяло, каквото му е угодно, и на всяко семе собственото му тяло."
                },
                {
                    "number": 39,
                    "text": "Всяка плът не е еднаква; една е плътта на човеците, а друга на животните, друга пък на птиците и друга на рибите."
                },
                {
                    "number": 40,
                    "text": "Има и небесни тела, и земни тела; друга е обаче славата на небесните, а друга на земните."
                },
                {
                    "number": 41,
                    "text": "Един е блясъкът на слънцето, друг е блясъкът на луната и друг е блясъкът на звездите; а и звезда от звезда се различава по блясък."
                },
                {
                    "number": 42,
                    "text": "Така е и възкресението на мъртвите. Тялото се сее в тление, възкръсва в нетление;"
                },
                {
                    "number": 43,
                    "text": "сее се в безчестие, възкръсва в слава; сее се в немощ, възкръсва в сила;"
                },
                {
                    "number": 44,
                    "text": "сее се одушевено тяло, възкръсва духовно тяло. Ако има одушевено тяло, то има и духовно тяло."
                },
                {
                    "number": 45,
                    "text": "Така е и писано: „Първият човек Адам стана жива душа“, а последният Адам стана животворящ дух."
                },
                {
                    "number": 46,
                    "text": "Обаче не е първо духовното, а одушевеното и после духовното."
                },
                {
                    "number": 47,
                    "text": "Първият човек е от земята – от пръст; вторият човек е от небето."
                },
                {
                    "number": 48,
                    "text": "Какъвто е пръстният, такива са и пръстните; и какъвто е небесният, такива са и небесните."
                },
                {
                    "number": 49,
                    "text": "И както сме се облекли в образа на пръстния, ще се облечем и в образа на небесния."
                },
                {
                    "number": 50,
                    "text": "А това казвам, братя, че плът и кръв не могат да наследят Божието царство, нито тленното наследява нетленното."
                },
                {
                    "number": 51,
                    "text": "Ето, една тайна ви казвам: Не всички ще починем, но всички ще се изменим,"
                },
                {
                    "number": 52,
                    "text": "в един миг, докато трепне око, при последната тръба; защото тя ще затръби и мъртвите ще възкръснат нетленни, и ние ще се изменим."
                },
                {
                    "number": 53,
                    "text": "Защото това, тленното, трябва да се облече в нетление и това, смъртното, да се облече в безсмъртие."
                },
                {
                    "number": 54,
                    "text": "А когато това, тленното, се облече в нетление и това, смъртното, се облече в безсмъртие, тогава ще се сбъдне писаното слово: „Погълната бе смъртта победоносно“."
                },
                {
                    "number": 55,
                    "text": "„О, смърт, къде ти е победата? О, смърт, къде ти е жилото?“"
                },
                {
                    "number": 56,
                    "text": "Жилото на смъртта е грехът и силата на греха е законът;"
                },
                {
                    "number": 57,
                    "text": "но да благодарим на Бога, Който ни дава победата чрез нашия Господ Исус Христос."
                },
                {
                    "number": 58,
                    "text": "Затова, възлюбени мои братя, бъдете твърди, непоколебими и преизобилвайте винаги в Господнето дело, понеже знаете, че в Господа трудът ви не е напразен."
                }
            ]
        },
        {
            "number": 16,
            "verses": [
                {
                    "number": 1,
                    "text": "А колкото за събирането на дарение за светиите, правете и вие, както наредих в галатийските църкви."
                },
                {
                    "number": 2,
                    "text": "В първия ден на седмицата всеки от вас да отделя според успеха на работите си и да го има при себе си, за да не се събира, когато дойда."
                },
                {
                    "number": 3,
                    "text": "И когато дойда, ще изпратя с писма онези, които ще одобрите, да отнесат подаръка ви в Йерусалим;"
                },
                {
                    "number": 4,
                    "text": "и ако си заслужава да отида и аз, те ще отидат с мене."
                },
                {
                    "number": 5,
                    "text": "Защото ще дойда при вас, след като мина през Македония (понеже минавам през Македония);"
                },
                {
                    "number": 6,
                    "text": "а може и да поостана при вас или даже и да презимувам, за да ме изпратите вие накъдето отида."
                },
                {
                    "number": 7,
                    "text": "Защото не ми се иска да ви видя сега само пътьом; но се надявам да остана при вас известно време, ако позволи Господ."
                },
                {
                    "number": 8,
                    "text": "А в Ефес ще остана до Петдесетница,"
                },
                {
                    "number": 9,
                    "text": "защото пред мене се отвориха големи врати за работа, има и много противници."
                },
                {
                    "number": 10,
                    "text": "Ако дойде Тимотей, внимавайте да бъде без страх между вас; защото и той върши Господнето дело, както и аз;"
                },
                {
                    "number": 11,
                    "text": "затова никой да не го презира. Но го изпратете с мир да дойде при мене, защото го очаквам с братята."
                },
                {
                    "number": 12,
                    "text": "А колкото за брат Аполос, много му се молих да дойде при вас с братята; но никак не му се искаше да дойде сега; обаче ще дойде, когато намери случай."
                },
                {
                    "number": 13,
                    "text": "Бдете, стойте твърдо във вярата, бъдете мъжествени, укрепявайте се!"
                },
                {
                    "number": 14,
                    "text": "Всичко у вас да става с любов."
                },
                {
                    "number": 15,
                    "text": "Още ви моля, братя: вие знаете, че семейството на Стефанас е първият плод на Ахая и че те са посветили себе си да служат на светиите;"
                },
                {
                    "number": 16,
                    "text": "добре е на такива да се подчинявате и вие, както и на всеки, който помага в делото и се труди."
                },
                {
                    "number": 17,
                    "text": "Радвам се за идването на Стефанас, на Фортунат и на Ахаик, защото те запълниха вашата липса;"
                },
                {
                    "number": 18,
                    "text": "понеже успокоиха моя дух и вашия, затова признавайте такива човеци."
                },
                {
                    "number": 19,
                    "text": "Поздравяват ви църквите, които са в Азия. Много ви поздравяват в Господа Акила и Прискила с тяхната домашна църква."
                },
                {
                    "number": 20,
                    "text": "Поздравяват ви всички братя. Поздравете се един друг със свята целувка."
                },
                {
                    "number": 21,
                    "text": "Поздрава пиша аз, Павел, със собствената си ръка."
                },
                {
                    "number": 22,
                    "text": "Който не обича Господа, да бъде проклет. Господ наш иде."
                },
                {
                    "number": 23,
                    "text": "Благодатта на Господ Исус Христос да бъде с вас."
                },
                {
                    "number": 24,
                    "text": "Любовта ми да бъде с всички вас в Христос Исус.Амин."
                }
            ]
        }
    ]
}