{
    "name": "2Korinthians",
    "title": "2 Коринтияни",
    "chapters": [
        {
            "number": 1,
            "verses": [
                {
                    "number": 1,
                    "text": "Павел, с Божията воля апостол на Исус Христос, и брат Тимотей, до Божията църква, която е в Коринт, и до всички светии, които са по цяла Ахая:"
                },
                {
                    "number": 2,
                    "text": "Благодат и мир да бъде на вас от Бога, нашия Отец, и Господ Исус Христос."
                },
                {
                    "number": 3,
                    "text": "Благословен Бог и Отец на нашия Господ Исус Христос, Отец на милостивите и Бог на всяка утеха,"
                },
                {
                    "number": 4,
                    "text": "Който ни утешава във всяка наша скръб, за да можем и ние да утешаваме тези, които се намират в каквато и да била скръб, с утехата, с която и ние се утешаваме от Бога."
                },
                {
                    "number": 5,
                    "text": "Защото както изобилват в нас Христовите страдания, така и нашата утеха изобилва чрез Христос."
                },
                {
                    "number": 6,
                    "text": "Но ако ни наскърбяват, това е за вашата утеха и спасение, или ако ни утешават, това е за вашата утеха и спасение, която действа да устоявате в същите страдания, които понасяме и ние."
                },
                {
                    "number": 7,
                    "text": "И надеждата ни за вас е твърда; понеже знаем, че както сте участници в страданията, така сте и в утехата."
                },
                {
                    "number": 8,
                    "text": "Защото желаем да знаете, братя, за скръбта, която ни сполетя в Азия, – бяхме под твърде голямо напрежение, свръх силите ни, така че дори се отчаяхме за живота си;"
                },
                {
                    "number": 9,
                    "text": "даже ние самите бяхме приели в себе си смъртна присъда, за да не уповаваме на себе си, но на Бога, Който възкресява мъртвите."
                },
                {
                    "number": 10,
                    "text": "И Той ни избави от толкова близка смърт и още избавя, и се надяваме на Него, че пак ще ни избави,"
                },
                {
                    "number": 11,
                    "text": "като ни съдействате и вие чрез молитва, така че, поради дадената ни чрез молитвите на мнозина благодат, да благодарят мнозина за нас."
                },
                {
                    "number": 12,
                    "text": "Защото нашата похвала е тази, свидетелството на нашата съвест, че ние живяхме на света, а най-много между вас, със святост и искреност пред Бога, не с плътска мъдрост, а с Божия благодат."
                },
                {
                    "number": 13,
                    "text": "Защото не ви пишем друго, освен това, което четете, а и разбирате, и което се надявам, че и докрай ще разбирате"
                },
                {
                    "number": 14,
                    "text": "(както и отчасти сте разбрали), че сме похвала за вас, както и вие за нас, в деня на нашия Господ Исус."
                },
                {
                    "number": 15,
                    "text": "С тази убеденост исках и по-рано да дойда при вас, за да ви бъда още веднъж полезен,"
                },
                {
                    "number": 16,
                    "text": "като мина през вас за Македония; а от Македония да дойда пак при вас и тогава вие да ме изпратите за Юдея."
                },
                {
                    "number": 17,
                    "text": "Нима като желаех това, бях лековерен? Или мисленето ми беше човешко, така че да смесвам „да, да“ с „не, не“?"
                },
                {
                    "number": 18,
                    "text": "Бог ми е свидетел, че нашите думи към вас не са били и „да“, и „не“,"
                },
                {
                    "number": 19,
                    "text": "защото Божият Син, Исус Христос, Който беше проповядван помежду ви от нас (от мене, Сила и Тимотей), не стана и „да“ и „не“, но в Него стана „да“;"
                },
                {
                    "number": 20,
                    "text": "понеже Божиите обещания, колкото много и да са те, в Него са „Да“; затова и чрез Него е „Амин“, за Божията слава чрез нас."
                },
                {
                    "number": 21,
                    "text": "А Този, Който ни утвърждава заедно с вас в Христос и Който ни е помазал, е Бог,"
                },
                {
                    "number": 22,
                    "text": "Който ни е запечатал и е дал в сърцата ни Духа в залог."
                },
                {
                    "number": 23,
                    "text": "Но аз призовавам Бога за свидетел на моята душа, че за да ви пощадя, въздържах се да дойда в Коринт;"
                },
                {
                    "number": 24,
                    "text": "защото не сме господари над вярата ви, а сме помощници на вашата радост; понеже колкото за вярата, вие стоите твърди."
                }
            ]
        },
        {
            "number": 2,
            "verses": [
                {
                    "number": 1,
                    "text": "Обаче това реших, заради себе си да не идвам при вас пак със скръб."
                },
                {
                    "number": 2,
                    "text": "Защото ако аз ви наскърбявам, то кой ще развесели мен, ако не този, който е бил наскърбен от мен?"
                },
                {
                    "number": 3,
                    "text": "И това писах нарочно, да не би когато дойда, да бъда наскърбен от онези, които би трябвало да ме зарадват, като имам уверение във всички ви, че моята радост е радост на всички ви."
                },
                {
                    "number": 4,
                    "text": "Защото с голяма скръб и сърдечна тъга ви писах с много сълзи, не за да се наскърбите, а за да познаете любовта, която храня особено към вас."
                },
                {
                    "number": 5,
                    "text": "Но ако някой ме е наскърбил, не е наскърбил само мен, а донякъде (да не кажа премного) всички вас."
                },
                {
                    "number": 6,
                    "text": "За такъв един е достатъчно наказанието, което му е било наложено от повечето от вас;"
                },
                {
                    "number": 7,
                    "text": "така че вече е по-добре да му простите и да го утешите, да не би такъв да бъде погълнат от прекомерна скръб."
                },
                {
                    "number": 8,
                    "text": "Затова ви моля да го уверите в любовта си към него."
                },
                {
                    "number": 9,
                    "text": "Понеже затова и писах, за да ви изпитам дали сте послушни във всичко."
                },
                {
                    "number": 10,
                    "text": "А на когото вие прощавате нещо, прощавам и аз; защото ако съм и простил нещо, простих го заради вас пред Христос,"
                },
                {
                    "number": 11,
                    "text": "да не би Сатана да използва случая против нас; защото ние знаем неговите замисли."
                },
                {
                    "number": 12,
                    "text": "А когато дойдох в Троада да проповядвам Христовото благовестие и когато ми се отвори врата в Господнето дело,"
                },
                {
                    "number": 13,
                    "text": "духът ми не се успокои, понеже не намерих брат си Тит, а като се простих с тях, отпътувах за Македония."
                },
                {
                    "number": 14,
                    "text": "Но благодаря на Бога, Който винаги ни води в победително шествие в Христос и на всяко място изявява чрез нас благоуханието на познанието за Него."
                },
                {
                    "number": 15,
                    "text": "Защото пред Бога ние сме Христово благоухание за тези, които се спасяват, и за онези, които погиват."
                },
                {
                    "number": 16,
                    "text": "На едните сме смъртоносно ухание, което докарва смърт, а на другите – животворно ухание, което докарва живот. И кой е способен на това дело?"
                },
                {
                    "number": 17,
                    "text": "Ние сме, защото не сме като мнозина, които изопачават Божието слово, а говорим искрено в Христос, като от Бога пред Бога."
                }
            ]
        },
        {
            "number": 3,
            "verses": [
                {
                    "number": 1,
                    "text": "Пак ли започваме да се препоръчваме? Или имаме нужда, както някои, от препоръчителни писма до вас или от вас?"
                },
                {
                    "number": 2,
                    "text": "Вие сте нашето писмо, написано в сърцата ни, което узнават и прочитат всички човеци;"
                },
                {
                    "number": 3,
                    "text": "и става явно, че сте Христово писмо, произлязло чрез нашето служение, написано не с мастило, но с Духа на живия Бог, не на плочи от камък, но на плочи от плът – на сърцето."
                },
                {
                    "number": 4,
                    "text": "Такава увереност имаме спрямо Бога чрез Христос."
                },
                {
                    "number": 5,
                    "text": "Не че сме способни от само себе си да съдим за нещо като от нас си; но нашата способност е от Бога,"
                },
                {
                    "number": 6,
                    "text": "Който ни и направи способни като служители на един нов завет – не на буквата, а на духа; защото буквата убива, а духът оживотворява."
                },
                {
                    "number": 7,
                    "text": "Но ако служението на онова, което докарва смърт, написано с букви, издълбани на камък, стана с такава слава, че израилтяните не можеха да гледат Моисей в лице поради блясъка на лицето му, който впрочем преминаваше,"
                },
                {
                    "number": 8,
                    "text": "как служението на духа няма да бъде с по-голяма слава?"
                },
                {
                    "number": 9,
                    "text": "Защото ако служението на онова, което докарва осъждане, стана със слава, служението на онова, което докарва правда, го надминава много повече по слава."
                },
                {
                    "number": 10,
                    "text": "(И наистина, онова, което е било прославено, изгуби славата си в това отношение поради славата, която превъзхожда.)"
                },
                {
                    "number": 11,
                    "text": "Защото ако това, което преминаваше, беше със слава, то много по-славно е трайното."
                },
                {
                    "number": 12,
                    "text": "И така, като имаме такава надежда, говорим с голяма откровеност"
                },
                {
                    "number": 13,
                    "text": "и не сме като Моисей, който слагаше покривало на лицето си, за да не могат израилтяните да гледат изчезването на това, което преминаваше."
                },
                {
                    "number": 14,
                    "text": "Но техните умове бяха заслепени; защото и до днес, когато четат Стария Завет, същото покривало остава, защото то се сваля само чрез Христос."
                },
                {
                    "number": 15,
                    "text": "А и до днес, при прочитането на Моисей, покривало лежи на сърцето им,"
                },
                {
                    "number": 16,
                    "text": "но когато Израил се обърне към Господа, покривалото ще бъде снето."
                },
                {
                    "number": 17,
                    "text": "А Господ е Духът; и където е Господният Дух, там е свобода."
                },
                {
                    "number": 18,
                    "text": "А всички ние, гледайки Господната слава с открито лице, като в огледало, се преобразяваме в същия образ от слава в слава чрез Господния Дух."
                }
            ]
        },
        {
            "number": 4,
            "verses": [
                {
                    "number": 1,
                    "text": "Затова, като имаме това служение, както и придобихме милост, не се обезсърчаваме;"
                },
                {
                    "number": 2,
                    "text": "но се отрекохме от тайни и срамни дела и не постъпваме лукаво, нито изопачаваме Божието слово, но като изявяваме истината, препоръчваме себе си на съвестта на всеки човек пред Бога."
                },
                {
                    "number": 3,
                    "text": "Но ако благовестието, което проповядваме, е покрито, то е покрито за тези, които погиват –"
                },
                {
                    "number": 4,
                    "text": "за тези, невярващите, чийто ум богът на този свят е заслепил, за да не ги озари светлината от славното благовестие на Христос, Който е образ на Бога."
                },
                {
                    "number": 5,
                    "text": "(Защото ние не проповядваме себе си, а Христос Исус като Господ, а себе си като ваши слуги заради Исус.)"
                },
                {
                    "number": 6,
                    "text": "Понеже Бог, Който е казал на светлината да изгрее от тъмнината, Той е, Който е огрял в сърцата ни, за да се просвети светът с познаването на Божията слава в лицето на Исус Христос."
                },
                {
                    "number": 7,
                    "text": "А ние имаме това съкровище в пръстени съдове, за да се види, че превъзходната сила е от Бога, а не от нас."
                },
                {
                    "number": 8,
                    "text": "Угнетявани сме отвсякъде, но не сме утеснени; в недоумение сме, но не до отчаяние;"
                },
                {
                    "number": 9,
                    "text": "гонени сме, но не изоставени; поваляни сме, но не погубени."
                },
                {
                    "number": 10,
                    "text": "Винаги носим в тялото си убиването на Господ Исус, за да се яви в тялото ни и животът на Исус."
                },
                {
                    "number": 11,
                    "text": "Защото ние, живите, винаги сме предавани на смърт заради Исус, за да се яви и животът на Исус в нашата смъртна плът."
                },
                {
                    "number": 12,
                    "text": "Така че смъртта действа в нас, а животът във вас."
                },
                {
                    "number": 13,
                    "text": "А като имаме същия дух на вяра, както е писано: „Повярвах, затова и говорих“„Повярвах, затова и говорих“, то и ние, понеже вярваме, затова и говорим;"
                },
                {
                    "number": 14,
                    "text": "понеже знаем, че Този, Който е възкресил Господ Исус, ще възкреси и нас заедно с Исус и ще ни представи заедно с вас."
                },
                {
                    "number": 15,
                    "text": "Защото всичко това е заради вас, така че благодатта, умножена чрез мнозината, които са я получили, да произведе изобилно благодарение за Божия слава."
                },
                {
                    "number": 16,
                    "text": "Затова ние не се обезсърчаваме; но ако и да тлее нашият външен човек, пак вътрешният всеки ден се подновява."
                },
                {
                    "number": 17,
                    "text": "Защото нашата кратковременна лека скръб произвежда все повече и повече една изобилна вечна слава за нас,"
                },
                {
                    "number": 18,
                    "text": "които не гледаме на видимите, а на невидимите неща; защото видимите са временни, а невидимите – вечни."
                }
            ]
        },
        {
            "number": 5,
            "verses": [
                {
                    "number": 1,
                    "text": "Защото знаем, че ако се разруши земният ни дом, телесното ни жилище, имаме от Бога здание на небесата, дом неръкотворен, вечен."
                },
                {
                    "number": 2,
                    "text": "Затова сега стенем, като копнеем да се облечем с нашето небесно жилище,"
                },
                {
                    "number": 3,
                    "text": "стига само, облечени с него, да не се намерим голи."
                },
                {
                    "number": 4,
                    "text": "Наистина, докато сме в това тяло, стенем обременени. Затова не искаме просто да се съблечем, а да се облечем в небесното тяло, та смъртното да се погълне от живота."
                },
                {
                    "number": 5,
                    "text": "А Бог е, Който ни е направил точно за това и ни е дал Духа в залог."
                },
                {
                    "number": 6,
                    "text": "И така, нека бъдем дръзновени и да знаем, че докато живеем в това тяло, ние сме далеч от Господа"
                },
                {
                    "number": 7,
                    "text": "(защото с вярване ходим, а не с виждане),"
                },
                {
                    "number": 8,
                    "text": "но имаме дръзновение и предпочитаме по-скоро да се отделим от тялото си и да се преселим при Господа."
                },
                {
                    "number": 9,
                    "text": "Затова и ревностно се стараем да Му бъдем угодни, било когато живеем в тяло, било когато го напускаме."
                },
                {
                    "number": 10,
                    "text": "Защото всички трябва да застанем открити пред Христовия съд, за да получи всеки според каквото е правил в тялото – било добро или зло."
                },
                {
                    "number": 11,
                    "text": "И така, като съзнаваме какво е страхът от Господа, убеждаваме човеците; а на Бога сме познати; надявам се още, че и на вашите съвести сме познати."
                },
                {
                    "number": 12,
                    "text": "С това не ви препоръчваме себе си отново, а ви даваме повод да се хвалите с нас, за да имате какво да отговорите на онези, които се хвалят с това, което е на лице, а не с това, което е в сърцето."
                },
                {
                    "number": 13,
                    "text": "Защото ако сме отишли до крайности, то е било за Бога; или ако сега умерено мъдруваме, то е заради вас."
                },
                {
                    "number": 14,
                    "text": "Защото Христовата любов ни принуждава да разсъждаваме така, че понеже един е умрял за всички, то всички са умрели;"
                },
                {
                    "number": 15,
                    "text": "и че Той умря за всички, за да не живеят вече живите за себе си, но за Този, Който за тях е умрял и възкръснал."
                },
                {
                    "number": 16,
                    "text": "Затова отсега нататък ние не познаваме никого по плът; ако и да сме познали Христос по плът, пак сега вече не Го познаваме така."
                },
                {
                    "number": 17,
                    "text": "Затова ако някой е в Христос, той е ново създание; старото премина; ето, всичко стана ново."
                },
                {
                    "number": 18,
                    "text": "А всичко е от Бога, Който ни примири със Себе Си чрез Исус Христос и даде на нас да служим за примирение;"
                },
                {
                    "number": 19,
                    "text": "т. е. че Бог в Христос примири света със Себе Си, като не вменяваше на човеците прегрешенията им, и повери на нас посланието на примирението."
                },
                {
                    "number": 20,
                    "text": "И така от Христова страна сме посланици, като че Бог чрез нас умолява; молим ви от Христова страна, примирете се с Бога,"
                },
                {
                    "number": 21,
                    "text": "Който за нас направи грешен Онзи, Който не знаеше грях, за да станем ние чрез Него праведни пред Бога."
                }
            ]
        },
        {
            "number": 6,
            "verses": [
                {
                    "number": 1,
                    "text": "И ние, като съдействаме с Бога, също ви умоляваме да не приемате напразно Божията благодат."
                },
                {
                    "number": 2,
                    "text": "Защото Той казва:„В благоприятно време те послушахи в спасителен ден ти помогнах.“"
                },
                {
                    "number": 3,
                    "text": "Ние в нищо не даваме никаква причина за съблазън, да не би да се злослови нашето служение;"
                },
                {
                    "number": 4,
                    "text": "но във всичко се проявяваме като Божии служители, с голяма твърдост, в скърби, в нужди, в утеснения,"
                },
                {
                    "number": 5,
                    "text": "в бичувания, в затваряния, в смутове, в трудове, в неспане, в неядене,"
                },
                {
                    "number": 6,
                    "text": "с чистота, с благоразумие, с дълготърпение, с благост, със Святия Дух, с нелицемерна любов,"
                },
                {
                    "number": 7,
                    "text": "с говорене истината, с Божия сила, чрез оръжията на правдата в дясната ръка и в лявата;"
                },
                {
                    "number": 8,
                    "text": "всред слава и опозорение, всред укори и похвали; смятани за измамници, но пак истинни;"
                },
                {
                    "number": 9,
                    "text": "като непознати, а пък добре познати; като на умиране, а, ето, живеем; като наказвани, ала не умъртвявани;"
                },
                {
                    "number": 10,
                    "text": "като наскърбени, а винаги радостни; като сиромаси, но обогатяваме мнозина; като че нищо нямаме, но притежаваме всичко."
                },
                {
                    "number": 11,
                    "text": "О, коринтяни, устата ни са отворени към вас, сърцето ни се разшири."
                },
                {
                    "number": 12,
                    "text": "На вас не е тясно в нас, но в самите вас е тясно за нас."
                },
                {
                    "number": 13,
                    "text": "И така като на деца говоря, разширете и вие сърцата си."
                },
                {
                    "number": 14,
                    "text": "Не се впрягайте заедно с невярващите; защото какво общо имат правдата и беззаконието или какво общение има светлината с тъмнината?"
                },
                {
                    "number": 15,
                    "text": "И какво съгласие има Христос с Велиал? Или какво съучастие има вярващият с невярващия?"
                },
                {
                    "number": 16,
                    "text": "Каква връзка има между Божия храм и идолите? Защото вие сте храм на живия Бог, както е казал Бог: Ще се заселя сред тях и ще вървя с тях, и ще им бъда Бог, а те ще бъдат Мой народ"
                },
                {
                    "number": 17,
                    "text": "Затова:„Излезте отсред тях и се отделете“,„и не се допирайте до нечисто“;„Аз ще ви приема"
                },
                {
                    "number": 18,
                    "text": "и ще ви бъда Отец,и вие ще Ми бъдете синове и дъщери“,казва всемогъщият Господ."
                }
            ]
        },
        {
            "number": 7,
            "verses": [
                {
                    "number": 1,
                    "text": "И така, възлюбени, като имаме тези обещания, нека очистим себе си от всяка плътска и духовна нечистота, като се усъвършенстваме в святост със страх от Бога."
                },
                {
                    "number": 2,
                    "text": "Направете място в сърцата си за нас; никого не сме онеправдали, никого не сме покварили, никого не сме използвали с користни цели."
                },
                {
                    "number": 3,
                    "text": "Не казвам това, за да ви осъдя; защото вече казах, че сте в сърцата ни, така че да бъдем заедно и като умрем, и като живеем."
                },
                {
                    "number": 4,
                    "text": "Голямо доверие имам във вас и много се хваля с вас. Изпълнен съм с утеха, изпитвам преизобилна радост при всичките ни страдания."
                },
                {
                    "number": 5,
                    "text": "Защото откакто дойдохме в Македония, плътта ни нямаше никакво спокойствие, но отвсякъде бяхме в утеснение: отвън борби, отвътре страхове."
                },
                {
                    "number": 6,
                    "text": "Но Бог, Който утешава смирените, утеши ни с идването на Тит;"
                },
                {
                    "number": 7,
                    "text": "и не просто с идването му, но и поради утехата, с която вие го бяхте утешили, като ни извести копнежа ви, плача ви, ревността ви за мене; така че още повече се зарадвах."
                },
                {
                    "number": 8,
                    "text": "Защото, при все че ви наскърбих с посланието си, не се разкайвам; ако и да бях се поразкаял, когато видях, че онова писмо ви наскърби, макар за малко време."
                },
                {
                    "number": 9,
                    "text": "Сега се радвам не заради наскърбяването ви, а защото наскърбяването ви доведе до покаяние; понеже скърбяхте по Бога, така че да не претърпявате никаква вреда от нас."
                },
                {
                    "number": 10,
                    "text": "Защото скръбта по Бога докарва спасително покаяние, което не причинява разкаяние; но светската скръб докарва смърт."
                },
                {
                    "number": 11,
                    "text": "Защото, ето, това, че се наскърбихте по Бога, какво усърдие породи във вас, какво себеочистване, какво негодувание, какъв страх, какъв копнеж, каква ревност, какво наказаниена злото! Във всичко вие показахте, че сте чисти в това нещо."
                },
                {
                    "number": 12,
                    "text": "И така, ако и да ви писах това, не го писах заради оскърбителя, нито заради оскърбения, но за да стане явна пред Бога нашата грижа за вас."
                },
                {
                    "number": 13,
                    "text": "Затова се утешихме; и в тази наша утеха още повече се зарадвахме поради радостта на Тит, защото всички вие сте успокоили духа му."
                },
                {
                    "number": 14,
                    "text": "Защото ако съм му се похвалил малко с вас, не се засрамих; но както всичко, което ви говорихме, беше истинно, така и похвалата ни с вас пред Тит излезе истина."
                },
                {
                    "number": 15,
                    "text": "И той още повече милее за вас, като си спомня послушанието на всички ви, как сте го приели със страх и трепет."
                },
                {
                    "number": 16,
                    "text": "Радвам се, че мога да ви се доверя във всичко."
                }
            ]
        },
        {
            "number": 8,
            "verses": [
                {
                    "number": 1,
                    "text": "При това, братя, известявам ви за Божията благодат, дадена на църквите в Македония,"
                },
                {
                    "number": 2,
                    "text": "че макар и да търпят голямо утеснение, пак великата им радост и дълбоката им беднотия дадоха повод да преизобилва богатството на тяхната щедрост."
                },
                {
                    "number": 3,
                    "text": "Защото свидетелствам, че те дадоха доброволно според силата си и даже вън от силата си,"
                },
                {
                    "number": 4,
                    "text": "като ни умоляваха с голяма настоятелност относно това даване, дано да участват и те в служението на светиите."
                },
                {
                    "number": 5,
                    "text": "И те не само дадоха, както се надявахме, но първо предадоха себе си на Господа и, по Божията воля, на нас;"
                },
                {
                    "number": 6,
                    "text": "така че помолихме Тит да довърши между вас и това благодеяние, както го беше и започнал."
                },
                {
                    "number": 7,
                    "text": "И така, както изобилвате във всяко нещо – във вяра, в слово, в знание, в пълно усърдие и в любов към нас, така да преизобилвате и в това благодеяние."
                },
                {
                    "number": 8,
                    "text": "Не казвам това като по заповед, а за да опитам искреността на вашата любов чрез усърдието на другите."
                },
                {
                    "number": 9,
                    "text": "Защото знаете благодатта на нашия Господ Исус Христос, че като беше богат, за вас стана сиромах, за да се обогатите вие чрез Неговата сиромашия."
                },
                {
                    "number": 10,
                    "text": "И по следния въпрос си давам мнението: за вас е полезно, след като преди година започнахте не само да изпълнявате, но и да желаете това дело,"
                },
                {
                    "number": 11,
                    "text": "да го довършите сега. И както усърдието ви зависеше от желанието ви, така изпълнението му да бъде според възможностите ви."
                },
                {
                    "number": 12,
                    "text": "Защото ако има усърдие, то се приема според колкото има човек, а не според колкото няма."
                },
                {
                    "number": 13,
                    "text": "Понеже не искам други да бъдат облекчени, а вие – притеснени;"
                },
                {
                    "number": 14,
                    "text": "но да има равенство, така че вашето сегашно изобилие да запълни тяхната оскъдност и тяхното изобилие да послужи на вашата оскъдност; така че да има равенство,"
                },
                {
                    "number": 15,
                    "text": "според както е писано: „Който беше събрал много, нямаше излишък; и който беше събрал малко, не му беше оскъдно.“"
                },
                {
                    "number": 16,
                    "text": "Да благодарим на Бога, Който влага в сърцето на Тит същото усърдие за вас, което имаме и ние;"
                },
                {
                    "number": 17,
                    "text": "защото наистина прие молбата ни, а при това, като беше сам много усърден, тръгна към вас доброволно."
                },
                {
                    "number": 18,
                    "text": "Пратихме с него и брата, чиято похвала в делото на благовестието е известна във всички църкви;"
                },
                {
                    "number": 19,
                    "text": "и не само това, но църквите го избраха и да ни придружава в това добро дело, на което ние служим за слава на Самия Господ и като израз на нашето усърдие,"
                },
                {
                    "number": 20,
                    "text": "като избягваме това, някой да ни упрекне относно този щедър подарък, който е поверен на нашето служение,"
                },
                {
                    "number": 21,
                    "text": "понеже се грижим за това, което е честно, не само пред Господа, но и пред човеците."
                },
                {
                    "number": 22,
                    "text": "Пратихме с тях и другия ни брат, чието усърдие много пъти и в много неща сме опитали и който сега е много по-усърден поради голямото му доверие към вас."
                },
                {
                    "number": 23,
                    "text": "Колкото за Тит, той е мой другар и съработник между вас; а колкото за нашите братя, те са пратеници на църквите, те са слава на Христос."
                },
                {
                    "number": 24,
                    "text": "И така, покажете им пред църквите доказателство за вашата любов и за основателността на нашата похвала с вас."
                }
            ]
        },
        {
            "number": 9,
            "verses": [
                {
                    "number": 1,
                    "text": "А за даване помощ на светиите – излишно е да ви пиша,"
                },
                {
                    "number": 2,
                    "text": "понеже зная вашето усърдие, за което се хваля с вас пред македонците, че Ахая се е подготвила още от миналата година; и вашата ревност е подбудила по-голямата част от тях."
                },
                {
                    "number": 3,
                    "text": "Но пратих братята, да не би да излезе напразна моята похвала за вас в това отношение, така че да бъдете готови, както казвах;"
                },
                {
                    "number": 4,
                    "text": "да не би, ако дойдат с мене македонци и ви намерят, че не сте готови, да се посрамим ние, да не кажа вие, в тази наша увереност."
                },
                {
                    "number": 5,
                    "text": "И така, намерих за нужно да помоля братята да отидат по-напред при вас и да приготвят предварително вашето по-отрано обещано дарение, за да бъде готово като дарение, а не като изнудване."
                },
                {
                    "number": 6,
                    "text": "А това казвам, чекойто сее оскъдно, оскъдно и ще пожъне; а който сее щедро, щедро и ще пожъне."
                },
                {
                    "number": 7,
                    "text": "Всеки да дава, според както е решил в сърцето си, без да се скъпи и не от принуждение; защото Бог обича онзи, който дава на драго сърце."
                },
                {
                    "number": 8,
                    "text": "А Бог е силен да преумножи на вас всякакво благо така, че като имате винаги и във всичко това, което е достатъчно във всяко отношение, да изобилвате във всяко добро дело;"
                },
                {
                    "number": 9,
                    "text": "както е писано:„Разпръсна щедро, даде на бедните,правдата му трае до века.“"
                },
                {
                    "number": 10,
                    "text": "А Този, Който дава семе на сеяча и хляб за храна, ще даде и ще умножи вашето семе за сеене и ще прави да изобилват плодовете на вашата правда,"
                },
                {
                    "number": 11,
                    "text": "За да бъдете богати във всичко и да проявявате голяма щедрост, която чрез нас ще предизвика благодарност към Бога."
                },
                {
                    "number": 12,
                    "text": "Защото извършването на това служение не само запълва нуждите на светиите, но и чрез многото благодарения се излива в изобилие и пред Бога;"
                },
                {
                    "number": 13,
                    "text": "понеже те славят Бога поради доказателството, което това служение дава за вашата послушност на Христовото благовестие, което изповядвате, и за щедростта на вашето обещание към тях и към всички."
                },
                {
                    "number": 14,
                    "text": "А и те, с молитви за вас, копнеят за вас поради дадената на вас изобилна Божия благодат."
                },
                {
                    "number": 15,
                    "text": "Да благодарим на Бога за Неговия неизказан дар!"
                }
            ]
        },
        {
            "number": 10,
            "verses": [
                {
                    "number": 1,
                    "text": "И сам аз, Павел, ви моля поради Христовата кротост и нежност – аз, който съм смирен, когато съм между вас, а когато отсъствам, ставам смел към вас, –"
                },
                {
                    "number": 2,
                    "text": "моля ви, когато съм при вас, да не се принудя да употребя смелост с онази увереност, с която мисля да се одързостя против някои, които смятат, че ние постъпваме по плът."
                },
                {
                    "number": 3,
                    "text": "Защото, ако и да живеем в плът, по плът не воюваме."
                },
                {
                    "number": 4,
                    "text": "Защото оръжията, с които воюваме, не са плътски, но пред Бога са силни за събаряне на крепости."
                },
                {
                    "number": 5,
                    "text": "Понеже събаряме помисли и всичко, което се издига високо против познанието на Бога, и пленяваме всеки разум да се покорява на Христос."
                },
                {
                    "number": 6,
                    "text": "И сме готови да накажем всяко непослушание, щом стане пълно вашето послушание."
                },
                {
                    "number": 7,
                    "text": "Вие гледате на външното. Ако някой е уверен в себе си, че е Христов, то нека размисли още веднъж в себе си, че както той е Христов, така и ние сме Христови."
                },
                {
                    "number": 8,
                    "text": "Защото ако бих се похвалил малко повечко с нашата власт, която Господ даде за вашето назидание, а не за сриването ви, не бих се засрамил."
                },
                {
                    "number": 9,
                    "text": "Обаче нека не се покажа, че желая да ви заплашвам с посланията си."
                },
                {
                    "number": 10,
                    "text": "Понеже някои казват: Посланията му са строги и силни, но личното му присъствие е слабо и говоренето – нищожно."
                },
                {
                    "number": 11,
                    "text": "Такъв нека има предвид това, че каквито сме на думи в посланията си, когато сме далеч от вас, такива сме и на дело, когато сме при вас."
                },
                {
                    "number": 12,
                    "text": "Защото не смеем да смятаме или да сравняваме себе си с някои от онези, които препоръчват сами себе си; но те, като мерят себе си със себе си и като сравняват себе си със себе си, не постъпват разумно."
                },
                {
                    "number": 13,
                    "text": "А ние няма да се похвалим с това, което е вън от мярката ни, но според мярката на областта, която Бог ни е определил, като мярка, която да достигне дори до вас."
                },
                {
                    "number": 14,
                    "text": "Защото ние не се простираме прекомерно, като че ли не сме достигнали до вас; защото ние първи достигнахме до вас с Христовото благовестие."
                },
                {
                    "number": 15,
                    "text": "И не се хвалим с това, което е вън от мярката ни, т. е. с чужди трудове, а имаме надежда, че с растежа на вярата ви ние ще имаме по-голяма област за работа между вас, и то премного,"
                },
                {
                    "number": 16,
                    "text": "така че да проповядваме благовестието и от вас по-нататък, а не да се хвалим с готовото в чужда област."
                },
                {
                    "number": 17,
                    "text": "А който се хвали, с Господа да се хвали."
                },
                {
                    "number": 18,
                    "text": "Защото не е одобрен този, който сам себе си препоръчва, а този, когото Господ препоръчва."
                }
            ]
        },
        {
            "number": 11,
            "verses": [
                {
                    "number": 1,
                    "text": "Дано бихте потърпели малко моето безумие. Да! Потърпете ме,"
                },
                {
                    "number": 2,
                    "text": "защото ревнувам за вас с божествена ревност, понеже ви сгодих с един мъж, да ви представя на Христос като чиста девица."
                },
                {
                    "number": 3,
                    "text": "Но се боя да не би както змията измами Ева с хитростта си, да се разврати умът ви и отпадне от простотата и чистотата, която дължите на Христос."
                },
                {
                    "number": 4,
                    "text": "Защото ако дойде някой и ви проповядва друг Исус, Когото ние не сме проповядвали, или ако получите друг дух, когото не сте получили, или друго благовестие, което не сте приели, вие лесно търпите това."
                },
                {
                    "number": 5,
                    "text": "Обаче мисля, че аз не съм в нищо по-долен от тези уж превъзходни апостоли!"
                },
                {
                    "number": 6,
                    "text": "Ако и да съм прост в речта, в знанието не съм; дори ние по всякакъв начин сме ви показали това във всичко."
                },
                {
                    "number": 7,
                    "text": "Грях ли съм вършил, като смирявах себе си, за да се издигнете вие, понеже ви проповядвах Божието благовестие даром?"
                },
                {
                    "number": 8,
                    "text": "Други църкви обрах, като вземах заплата от тях, за да служа на вас;"
                },
                {
                    "number": 9,
                    "text": "а когато бях при вас и изпаднах в нужда, не бях в тежест на никого, защото братята, които дойдоха от Македония, задоволиха нуждата ми. Така във всичко се пазих и ще се пазя, да не ви бъда в тежест."
                },
                {
                    "number": 10,
                    "text": "Заради Христовата истина, която е и в мене, никой няма да ми отнеме тази похвала в Ахайските места."
                },
                {
                    "number": 11,
                    "text": "Защо? Защото не ви обичам ли? Знае Бог!"
                },
                {
                    "number": 12,
                    "text": "А каквото правя, това и ще правя, за да премахна причината за тези, които търсят причина против мен, и относно това, с което те се хвалят, да се намерят също такива, каквито сме и ние."
                },
                {
                    "number": 13,
                    "text": "Защото такива човеци са лъжеапостоли, лукави работници, които се преправят на Христови апостоли."
                },
                {
                    "number": 14,
                    "text": "И не е чудно, защото сам Сатана се преправя на светъл ангел;"
                },
                {
                    "number": 15,
                    "text": "така че не е голямо нещо, ако и неговите служители се преправят на служители на правдата. Но тяхната сетнина ще бъде според делата им."
                },
                {
                    "number": 16,
                    "text": "Пак казвам – никой да не ме смята за безумен; иначе, приемете ме като безумен, за да се похваля и аз."
                },
                {
                    "number": 17,
                    "text": "(Това, което казвам, не го казвам по Господа, а като в безумие, в тази моя увереност на хваленето."
                },
                {
                    "number": 18,
                    "text": "Тъй като мнозина се хвалят по плът, ще се похваля и аз.)"
                },
                {
                    "number": 19,
                    "text": "Защото вие, като сте разумни, с готовност търпите безумните;"
                },
                {
                    "number": 20,
                    "text": "понеже търпите, ако някой ви заробва, ако ви изпояжда, ако ви обира, ако се превъзнася, ако ви бие по лицето."
                },
                {
                    "number": 21,
                    "text": "За свое унижение го казвам, като че ли сме били слаби; но с каквото се осмелява някой да се хвали (в безумие говоря), осмелявам се и аз."
                },
                {
                    "number": 22,
                    "text": "Евреи ли са? И аз съм. Израилтяни ли са? И аз съм. Авраамово потомство ли са? И аз съм."
                },
                {
                    "number": 23,
                    "text": "Христови служители ли са? (В безумие говоря.) Аз още повече. Бил съм в повече трудове, още повече в тъмници, в безброй бичувания, много пъти и на смърт."
                },
                {
                    "number": 24,
                    "text": "Пет пъти юдеите ми удариха по четиридесет удара без един;"
                },
                {
                    "number": 25,
                    "text": "три пъти бях бит с тояги, веднъж ме биха с камъни, три пъти съм претърпял корабокрушение, една нощ и един ден съм бил сред морските дълбочини."
                },
                {
                    "number": 26,
                    "text": "Много пъти съм бил и в пътешествия; в опасност от реки, в опасност от разбойници, в опасност от съотечественици, в опасност от езичници, в опасност в град, в опасност в пустиня, в опасност по море, в опасност между лъжебратя;"
                },
                {
                    "number": 27,
                    "text": "в труд и мъка, много пъти в неспане, в глад и жажда, много пъти в неядене, в студ и в голота;"
                },
                {
                    "number": 28,
                    "text": "и освен другите неща, които не споменавам, има и това, което тежи върху мене всеки ден – грижата за всички църкви."
                },
                {
                    "number": 29,
                    "text": "Кой изнемощява, без да изнемощявам и аз? Кой се съблазнява, без да се разпалвам и аз?"
                },
                {
                    "number": 30,
                    "text": "Ако трябва да се хваля, ще се похваля с това, което се отнася до немощта ми."
                },
                {
                    "number": 31,
                    "text": "Бог и Отец на Господ Исус Христос, Който е благословен до века, знае, че не лъжа."
                },
                {
                    "number": 32,
                    "text": "(В Дамаск областният управител на цар Арета постави стража в град Дамаск, за да ме улови;"
                },
                {
                    "number": 33,
                    "text": "и през прозорец на стената ме спуснаха с кош и избягах от ръцете му.)"
                }
            ]
        },
        {
            "number": 12,
            "verses": [
                {
                    "number": 1,
                    "text": "Принуден съм да се хваля, макар че не е от полза; но сега ще дойда до видения и откровения от Господа."
                },
                {
                    "number": 2,
                    "text": "Познавам един човек в Христос, който преди четиринадесет години (в тялото ли, не зная, вън от тялото ли, не зная, Бог знае) бе занесен до третото небе."
                },
                {
                    "number": 3,
                    "text": "И такъв човек познавам (в тялото ли, без тялото ли, не зная; Бог знае),"
                },
                {
                    "number": 4,
                    "text": "който беше занесен в рая и чу неизразими думи, които на човека не е позволено да изговори."
                },
                {
                    "number": 5,
                    "text": "С такъв човек ще се похваля; а със себе си няма да се похваля, освен с немощите си."
                },
                {
                    "number": 6,
                    "text": "(Защото даже ако поискам да се похваля за други неща, няма да бъда безумен, понеже ще говоря истината; но се въздържам, да не би някой да помисли за мене повече от това, което вижда, че съм, или каквото чува от мен.)"
                },
                {
                    "number": 7,
                    "text": "А за да не се превъзнасям поради твърде многото откровения, даде ми се трън в плътта, пратеник от Сатана, да ме мъчи, за да не се превъзнасям."
                },
                {
                    "number": 8,
                    "text": "Затова три пъти се молих на Господа да се отмахне от мен;"
                },
                {
                    "number": 9,
                    "text": "и Той ми каза: Доволно ти е Моята благодат; защото силата Ми в немощ се показва съвършена. И така, с преголяма радост по-добре ще се похваля с немощите си, за да почива на мене Христовата сила."
                },
                {
                    "number": 10,
                    "text": "Затова намирам удоволствие в немощи, в укори, в лишения, в гонения, в притеснения за Христос; защото когато съм немощен, тогава съм силен."
                },
                {
                    "number": 11,
                    "text": "Станах безумен. Вие ме принудихте, защото вие трябваше да ме препоръчвате, понеже не съм бил по-долен от тези уж превъзходни апостоли, ако и да съм нищо."
                },
                {
                    "number": 12,
                    "text": "Наистина белезите на истински апостол бяха доказани между вас с пълно търпение, чрез знамения, чудеса и велики дела."
                },
                {
                    "number": 13,
                    "text": "Защото в какво бяхте поставени по-долу от другите църкви освен в това, че сам аз не ви дотежах? Простете ми тази неправда!"
                },
                {
                    "number": 14,
                    "text": "Ето, готов съм да дойда при вас за трети път и няма да ви бъда в тежест, защото не искам вашето, но вас; понеже не децата са длъжни да събират имот за родителите, но родителите за децата."
                },
                {
                    "number": 15,
                    "text": "А пък аз с преголяма радост ще дам и цял ще се отдам за душите ви. Ако аз ви обичам повече, вие по-малко ли ще ме обичате?"
                },
                {
                    "number": 16,
                    "text": "Но нека да е така, че аз не съм ви бил в тежест, но понеже съм хитър, съм ви уловил с измама."
                },
                {
                    "number": 17,
                    "text": "Използвах ли ви с користни цели чрез някои от онези, които изпратих до вас?"
                },
                {
                    "number": 18,
                    "text": "Помолих Тит да отиде при вас и с него пратих брата. Тит ли припечели нещо от вас? Не сме ли ходили в същия дух, по същите стъпки?"
                },
                {
                    "number": 19,
                    "text": "Още ли мислите, че ние се защитаваме пред вас? Не, пред Бога говорим това в Христос, и то всичко, възлюбени мои, за ваше назидание."
                },
                {
                    "number": 20,
                    "text": "Защото се боя да не би като дойда, да не ви намеря каквито ви желая и аз да се намеря за вас не какъвто ме желаете; и да не би да има между вас раздор, завист, гняв, партизанства, одумвания, шушукания, големеене, безредици;"
                },
                {
                    "number": 21,
                    "text": "да не би, когато дойда пак, да ме смири моят Бог между вас и да оплача мнозина, които преди това са съгрешили и не са се покаяли за нечистотата, блудството и сладострастието, на които са се предали."
                }
            ]
        },
        {
            "number": 13,
            "verses": [
                {
                    "number": 1,
                    "text": "Ето, трети път ида при вас. „От устата на двама или трима свидетели ще се потвърди всяка работа.“"
                },
                {
                    "number": 2,
                    "text": "Както когато бях при вас втори път, ви предупредих, така и сега, когато не съм при вас, предупреждавам тези, които вече са съгрешили, и всички други, че ако дойда пак, няма да ги пощадя,"
                },
                {
                    "number": 3,
                    "text": "тъй като търсите доказателство, че в мене говори Христос, Който спрямо вас не е немощен, а е силен във вас;"
                },
                {
                    "number": 4,
                    "text": "защото, макар че Той беше разпънат в немощ, но пак живее чрез Божията сила. И ние също сме немощни в Него, но ще сме живи с Него чрез Божията сила спрямо вас."
                },
                {
                    "number": 5,
                    "text": "Изпитвайте себе си дали сте във вярата; опитвайте себе си. Или за себе си не познавате ли, че Христос е във вас, освен ако сте порицани?"
                },
                {
                    "number": 6,
                    "text": "Но се надявам да познаете, че ние не сме порицани;"
                },
                {
                    "number": 7,
                    "text": "и моля Бога да не извършите никакво зло, не за да се покажем ние одобрени, а за да правите вие това, което е честно, ако и да бъдем ние порицани."
                },
                {
                    "number": 8,
                    "text": "Защото не може да вършим нищо против истината, но за истината можем."
                },
                {
                    "number": 9,
                    "text": "Понеже се радваме, когато ние сме немощни, а вие сте силни; и затова се молим – за вашето усъвършенстване."
                },
                {
                    "number": 10,
                    "text": "Затова, докато отсъствам, пиша това, така че когато съм при вас, да не се отнеса строго според властта, която ми е дал Господ за назидание, а не за сриване."
                },
                {
                    "number": 11,
                    "text": "Най-накрая, братя, здравейте. Усъвършенствайте се, утешавайте се, бъдете единомислени, живейте в мир; и Бог на любовта и на мира ще бъде с вас."
                },
                {
                    "number": 12,
                    "text": "Поздравете се един друг със свята целувка."
                },
                {
                    "number": 13,
                    "text": "Поздравяват ви всички светии."
                },
                {
                    "number": 14,
                    "text": "Благодатта на Господ Исус Христос и любовта на Бога, и общението на Святия Дух да бъдат с всички вас.Амин."
                }
            ]
        }
    ]
}