{
    "name": "galatians",
    "title": "Галатяни",
    "chapters": [
        {
            "number": 1,
            "verses": [
                {
                    "number": 1,
                    "text": "Павел, апостол не от човеци, нито чрез човек, а чрез Исус Христос и Бог Отец, Който Го е възкресил от мъртвите,"
                },
                {
                    "number": 2,
                    "text": "и всички братя, които са с мене, към галатийските църкви:"
                },
                {
                    "number": 3,
                    "text": "Благодат и мир да бъде на вас от Бог Отец и от нашия Господ Исус Христос,"
                },
                {
                    "number": 4,
                    "text": "Който отдаде Себе Си за нашите грехове, за да ни избави от злото на сегашния свят, по волята на нашия Бог и Отец,"
                },
                {
                    "number": 5,
                    "text": "на Когото да бъде славата до вечни векове. Амин."
                },
                {
                    "number": 6,
                    "text": "Чудя се как вие оставяте Онзи, Който ви призова чрез Христовата благодат, и така скоро преминавате към друго благовестие,"
                },
                {
                    "number": 7,
                    "text": "което не е друго благовестие, но е дело на неколцината, които ви смущават и искат да изопачат Христовото благовестие."
                },
                {
                    "number": 8,
                    "text": "Но ако и самите ние или ангел от небето ви проповядва друго благовестие, освен онова, което ви проповядвахме, нека бъде проклет."
                },
                {
                    "number": 9,
                    "text": "Както по-горе казахме, сега пак казвам: Ако някой ви проповядва друго благовестие, освен онова, което приехте, нека бъде проклет."
                },
                {
                    "number": 10,
                    "text": "У хора ли търся сега благоволение или у Бога? Или на хора искам да угаждам? Ако бях още угаждал на хора, нямаше да бъда Христов слуга."
                },
                {
                    "number": 11,
                    "text": "Защото ви известявам, братя, че проповядваното от мене благовестие не е човешко;"
                },
                {
                    "number": 12,
                    "text": "понеже аз нито от човек съм го приел, нито съм го научил от човек, но чрез откровение от Исус Христос."
                },
                {
                    "number": 13,
                    "text": "Защото сте чули за моя предишен живот в духа на юдейството, как прекомерно гоних Божията църква и я разорявах."
                },
                {
                    "number": 14,
                    "text": "И напредвах в юдейството повече от мнозина мои връстници между съотечествениците ми, като бях много по-ревностен към преданията от бащите ми."
                },
                {
                    "number": 15,
                    "text": "А когато Бог, Който още от утробата на майка ми беше ме отделил и призовал чрез Своята благодат,"
                },
                {
                    "number": 16,
                    "text": "благоволи да ми открие Сина Си, за да Го проповядвам между езичниците, аз не се допитах още в същия час до плът и кръв,"
                },
                {
                    "number": 17,
                    "text": "нито отидох в Йерусалим при онези, които бяха апостоли преди мен, а заминах за Арабия и пак се върнах в Дамаск."
                },
                {
                    "number": 18,
                    "text": "Тогава, след три години, отидох в Йерусалим, за да се запозная с Кифа, и останах при него петнадесет дни;"
                },
                {
                    "number": 19,
                    "text": "а друг от апостолите не видях освен Яков, Господния брат."
                },
                {
                    "number": 20,
                    "text": "А за това, което ви пиша, ето, пред Бога ви уверявам, че не лъжа."
                },
                {
                    "number": 21,
                    "text": "После дойдох в областите на Сирия и Киликия."
                },
                {
                    "number": 22,
                    "text": "И лично още не бях познат на Христовите църкви в Юдея,"
                },
                {
                    "number": 23,
                    "text": "а само бяха слушали, че онзи, който някога ги е гонил, сега проповядва вярата, която някога разорявал."
                },
                {
                    "number": 24,
                    "text": "И славеха Бога поради мене."
                }
            ]
        },
        {
            "number": 2,
            "verses": [
                {
                    "number": 1,
                    "text": "Тогава, след четиринадесет години, пак отидох в Йерусалим с Варнава, като взех със себе си и Тит."
                },
                {
                    "number": 2,
                    "text": "А отидох по откровение. И изложих пред братята благовестието, което проповядвам между езичниците, но насаме пред по-именитите от тях, да не би напразно да тичам или да съм тичал."
                },
                {
                    "number": 3,
                    "text": "Но даже Тит, който беше с мен, ако и да беше грък, не беше принуден да се обреже."
                },
                {
                    "number": 4,
                    "text": "Колкото за промъкналите се лъжебратя, които дойдоха да наблюдават тайно нашата свобода, която имаме чрез Исус Христос, та да ни поробят –"
                },
                {
                    "number": 5,
                    "text": "пред тях нито за миг не отстъпихме и не се подчинихме, за да се запази у вас истината на благовестието."
                },
                {
                    "number": 6,
                    "text": "А тези, които се смятаха за нещо (каквито и да са били, за мен е все едно; Бог не гледа на лицето на човека), тези, по-видните, казвам, не прибавиха нищо повече към моето учение;"
                },
                {
                    "number": 7,
                    "text": "а, напротив, когато видяха, че на мене беше поверено да проповядвам благовестието между необрязаните, както на Петър между обрязаните"
                },
                {
                    "number": 8,
                    "text": "(защото Който подейства в Петър за апостолство между обрязаните, подейства и в мене за апостолство между езичниците),"
                },
                {
                    "number": 9,
                    "text": "и когато познаха дадената на мене благодат, то Яков, Кифа и Йоан, които се смятаха за стълбове, подадоха десници на общение на мен и на Варнава, за да идем ние между езичниците, а те – между обрязаните."
                },
                {
                    "number": 10,
                    "text": "Искаха само да помним сиромасите – същото, което и аз желаех ревностно да върша."
                },
                {
                    "number": 11,
                    "text": "А когато Кифа дойде в Антиохия, аз му се възпротивих открито, защото се беше провинил."
                },
                {
                    "number": 12,
                    "text": "Понеже, преди да дойдат някои от Яков, той ядеше заедно с езичниците, а когато те дойдоха, се оттегли и странеше от тях, защото се боеше от обрязаните."
                },
                {
                    "number": 13,
                    "text": "И заедно с него лицемерстваха и другите юдеи, така че и Варнава се увлече от лицемерието им."
                },
                {
                    "number": 14,
                    "text": "Но като видях, че не постъпват точно според истината на благовестието, казах на Кифа пред всички: Ако ти, който си юдеин, живееш като езичниците, а не като юдеите, защо принуждаваш езичниците да живеят като юдеите?"
                },
                {
                    "number": 15,
                    "text": "Ние, които по рождение сме юдеи, а не грешници от езичниците,"
                },
                {
                    "number": 16,
                    "text": "като знаем все пак, че човек не се оправдава чрез дела по закона, а само чрез вяра в Исус Христос, и ние повярвахме в Христос Исус, за да се оправдаем чрез вяра в Христос, а не чрез дела по закона; защото чрез дела по закона няма да се оправдае никой човек."
                },
                {
                    "number": 17,
                    "text": "Но когато искахме да се оправдаем чрез Христос, ако и ние сме се намерили грешни, тогава Христос на греха ли е служител? Да не бъде!"
                },
                {
                    "number": 18,
                    "text": "Защото ако градя отново онова, което съм разрушил, се явявам престъпник."
                },
                {
                    "number": 19,
                    "text": "Защото аз чрез закона умрях спрямо закона, за да живея за Бога."
                },
                {
                    "number": 20,
                    "text": "Съразпънах се с Христос и сега вече не аз живея, а Христос живее в мен; а животът, който сега живея в тялото, живея го с вярата, която е в Божия Син, Който ме възлюби и предаде Себе Си за мене."
                },
                {
                    "number": 21,
                    "text": "Не отхвърлям Божията благодат; защото ако оправданието се придобива чрез закона, тогава Христос е умрял напразно."
                }
            ]
        },
        {
            "number": 3,
            "verses": [
                {
                    "number": 1,
                    "text": "О, неразумни галатяни, кой ви омая – вас, пред чиито очи Исус Христос е бил ясно обрисуван като разпънат?"
                },
                {
                    "number": 2,
                    "text": "Само това желая да науча от вас: Чрез дела, изисквани от закона, ли получихте Духа, или чрез вяра в евангелското послание?"
                },
                {
                    "number": 3,
                    "text": "Толкова ли сте неразумни, че като започнахте в Духа, сега се усъвършенствате в плътта?"
                },
                {
                    "number": 4,
                    "text": "Напразно ли толкова страдахте? Ако наистина е напразно!"
                },
                {
                    "number": 5,
                    "text": "Тогава Този, Който ви дава Духа и върши велики дела между вас, чрез дела, изисквани от закона ли върши това, или чрез вяра в посланието,"
                },
                {
                    "number": 6,
                    "text": "както Авраам, който повярва в Бога и му се вмени за правда?"
                },
                {
                    "number": 7,
                    "text": "Тогава знайте, че тези, които живеят с вяра, те са Авраамови чеда;"
                },
                {
                    "number": 8,
                    "text": "и Писанието, като предвиждаше, че Бог чрез вяра ще оправдае езичниците, изяви предварително благовестието на Авраам с думите: „В тебе ще се благославят всички народи.“"
                },
                {
                    "number": 9,
                    "text": "Така че тези, които имат вяра, се благославят заедно с вярващия Авраам."
                },
                {
                    "number": 10,
                    "text": "Защото всички, които се облягат на дела, изисквани от закона, са под клетва, понеже е писано: „Проклет всеки, който не постоянства да изпълнява всичко, писано в книгата на закона.“"
                },
                {
                    "number": 11,
                    "text": "А че никой не се оправдава пред Бога чрез закона, е явно от това, че „праведният чрез вяра ще живее“;"
                },
                {
                    "number": 12,
                    "text": "а законът не действа чрез вяра, но казва: „Който върши това, което заповядва законът, ще живее чрез него.“"
                },
                {
                    "number": 13,
                    "text": "Христос ни изкупи от проклятието на закона, като стана проклет за нас; защото е писано: „Проклет всеки, който виси на дърво“;"
                },
                {
                    "number": 14,
                    "text": "така че благословението, дадено на Авраам, да дойде чрез Христос Исус върху езичниците, за да приемем обещания Дух чрез вяра."
                },
                {
                    "number": 15,
                    "text": "Братя (по човешки говоря), едно завещание, даже ако е само човешко, веднъж потвърди ли се, не се разваля, нито някой прибавя нещо към него."
                },
                {
                    "number": 16,
                    "text": "А обещанията се дадоха на Авраам и на неговия потомък. Не казва: „и на потомците“, като на мнозина, но като за един: „и на твоя потомък“, Който е Христос."
                },
                {
                    "number": 17,
                    "text": "И това казвам, че заве?т, предварително потвърден от Бога, не може да бъде развален от закона, станал четиристотин и тридесет години по-късно, така че да се унищожи обещанието."
                },
                {
                    "number": 18,
                    "text": "Защото, ако наследството е по закон, то вече не е по обещание; а на Авраам Бог го дарява по обещание."
                },
                {
                    "number": 19,
                    "text": "Тогава защо бе даден законът? Прибави се с цел да се изявят престъпленията, докато дойде Потомъкът, на Когото беше дадено обещанието; и беше прогласен от ангели чрез един ходатай."
                },
                {
                    "number": 20,
                    "text": "Но ходатаят неходатайства за един; а Бог, Който дава обещание, е един."
                },
                {
                    "number": 21,
                    "text": "Тогава законът противен ли е на Божиите обещания? Да не бъде! Защото ако беше даден закон, който да може да оживотвори, то наистина правдата щеше да бъде от закона."
                },
                {
                    "number": 22,
                    "text": "Но Писанието затвори всички под грях, така че обещанието, изпълнено чрез вяра в Исус Христос, да се даде на тези, които вярват."
                },
                {
                    "number": 23,
                    "text": "А преди да дойде вярата, ние бяхме под стражата на закона, затворени до времето на вярата, която имаше да се открие."
                },
                {
                    "number": 24,
                    "text": "Така законът стана за нас детеводител, да ни доведе при Христос, за да се оправдаем чрез вяра."
                },
                {
                    "number": 25,
                    "text": "Но след идването на вярата не сме вече под ръководството на детеводител."
                },
                {
                    "number": 26,
                    "text": "Защото всички сте Божии синове чрез вяра в Исус Христос."
                },
                {
                    "number": 27,
                    "text": "Понеже всички вие, които сте се кръстили в Христос, с Христос сте се облекли."
                },
                {
                    "number": 28,
                    "text": "Няма вече юдеин, нито грък, няма роб, нито свободен, няма мъжки пол, нито женски; защото вие всички сте едно в Христос Исус."
                },
                {
                    "number": 29,
                    "text": "И ако сте Христови, то сте Авраамово потомство, наследници по обещание."
                }
            ]
        },
        {
            "number": 4,
            "verses": [
                {
                    "number": 1,
                    "text": "Казвам още: Дотогава, докато наследникът е малолетен, той не се различава по нищо от роб, ако и да е господар на всичко,"
                },
                {
                    "number": 2,
                    "text": "но е под надзиратели и настойници до назначения от бащата срок."
                },
                {
                    "number": 3,
                    "text": "Така и ние, когато бяхме малолетни, бяхме поробени под първоначалните учения на света;"
                },
                {
                    "number": 4,
                    "text": "а когато се изпълни времето, Бог изпрати Сина Си, Който се роди от жена, роди се и под закона,"
                },
                {
                    "number": 5,
                    "text": "за да изкупи онези, които бяха под закона, за да получим осиновението."
                },
                {
                    "number": 6,
                    "text": "И понеже сте синове, Бог изпрати в сърцата ни Духа на Сина Си, Който вика: Авва, Отче!"
                },
                {
                    "number": 7,
                    "text": "Затова не си вече роб, а син; и ако си син, то си Божий наследник чрез Христос."
                },
                {
                    "number": 8,
                    "text": "Но тогава, когато не познавахте Бога, вие робувахте на онези, които по естество не са богове;"
                },
                {
                    "number": 9,
                    "text": "а сега, когато познахте Бога, или по-добре – като бяхте познати от Бога, как се връщате назад към слабите и жалки първоначални учения, на които отново желаете да робувате?"
                },
                {
                    "number": 10,
                    "text": "Вие пазите дните, месеците, времената и годините."
                },
                {
                    "number": 11,
                    "text": "Боя се за вас, да не би напразно да съм се трудил помежду ви."
                },
                {
                    "number": 12,
                    "text": "Моля ви се, братя, станете като мене, защото и аз станах като вас. Не сте извършили спрямо мене никаква неправда,"
                },
                {
                    "number": 13,
                    "text": "но сами знаете, че първия път ви проповядвах благовестието при телесна слабост;"
                },
                {
                    "number": 14,
                    "text": "но пак това, което беше изкушение за вас в състоянието на моето тяло, вие не го презряхте, нито се погнусихте от него, а ме приехте като Божий ангел, като Христос Исус."
                },
                {
                    "number": 15,
                    "text": "Тогава къде е онова ваше изповядано блаженство? Понеже свидетелствам за вас, че ако беше възможно, очите си бихте извадили и бихте ми ги дали."
                },
                {
                    "number": 16,
                    "text": "И така, аз неприятел ли ви станах, понеже ви говоря истината?"
                },
                {
                    "number": 17,
                    "text": "Тези учители ви търсят ревностно не по добър начин; те даже желаят да ви отлъчат от нас, за да търсите ревностно тях."
                },
                {
                    "number": 18,
                    "text": "Но добре е да бъдете търсени ревностно за това, което е добро, и то по всяко време, а не само когато аз се намирам между вас."
                },
                {
                    "number": 19,
                    "text": "Дечица мои, за които съм пак в родилни болки, докато се изобрази Христос във вас,"
                },
                {
                    "number": 20,
                    "text": "бих желал да съм сега при вас и да променя гласа си, защото съм в недоумение за вас."
                },
                {
                    "number": 21,
                    "text": "Кажете ми вие, които желаете да бъдете под закон, не чувате ли какво казва законът?"
                },
                {
                    "number": 22,
                    "text": "Защото е писано, че Авраам имаше двама сина – един от слугинята и един от свободната;"
                },
                {
                    "number": 23,
                    "text": "но този, който беше от слугинята, се роди по плът, а онзи, който беше от свободната – по обещание."
                },
                {
                    "number": 24,
                    "text": "И това е иносказание, защото тези жени представляват два заве?та – единият от Синайската планина, който ражда деца за робство, и това е Агар."
                },
                {
                    "number": 25,
                    "text": "А тази Агар представлява планината Синай в Арабия и съответства на днешния Йерусалим, защото тя е в робство с децата си."
                },
                {
                    "number": 26,
                    "text": "А горният Йерусалим е свободен, който е майка на всички;"
                },
                {
                    "number": 27,
                    "text": "защото е писано:„Весели се, неплодна, която не раждаш;възкликни и извикай, ти, която не си била в родилни болки,защото повече са децата на самотната, отколкото децата на омъжената.“"
                },
                {
                    "number": 28,
                    "text": "А ние, братя, както Исаак, сме чеда на обещание."
                },
                {
                    "number": 29,
                    "text": "Но както тогава роденият по плът гонеше родения по Дух, така е и сега."
                },
                {
                    "number": 30,
                    "text": "Обаче какво казва Писанието? „Изгони слугинята и сина и?; защото синът на слугинята няма да наследи със сина на свободната.“"
                },
                {
                    "number": 31,
                    "text": "Затова, братя, ние не сме деца на слугинята, а на свободната."
                }
            ]
        },
        {
            "number": 5,
            "verses": [
                {
                    "number": 1,
                    "text": "И така, стойте твърдо в свободата, за която Христос ниосвободи, и не се заплитайте отново в робско иго."
                },
                {
                    "number": 2,
                    "text": "Ето, аз, Павел, ви казвам, че ако се обрязвате, Христос никак няма да ви ползва."
                },
                {
                    "number": 3,
                    "text": "Да! Повторно заявявам на всеки човек, който се обрязва, че е длъжен да изпълни целия закон."
                },
                {
                    "number": 4,
                    "text": "Вие, които желаете да се оправдавате чрез закона, сте се отлъчили от Христос, отпаднали сте от благодатта."
                },
                {
                    "number": 5,
                    "text": "Защото ние чрез Духа очакваме оправданието чрез вяра, за което се надяваме."
                },
                {
                    "number": 6,
                    "text": "Понеже в Христос Исус нито обрязването има някаква сила, нито необрязването, но вярата, която действа чрез любов."
                },
                {
                    "number": 7,
                    "text": "Вие вървяхте добре; кой ви попречи да не бъдете послушни на истината?"
                },
                {
                    "number": 8,
                    "text": "Това убеждение не беше от Онзи, Който ви е призовал."
                },
                {
                    "number": 9,
                    "text": "Малко квас заквасва цялото тесто."
                },
                {
                    "number": 10,
                    "text": "Аз съм уверен за вас в Господа, че няма да помислите иначе; а който ви смущава, той ще понесе своето наказание, който и да бил той."
                },
                {
                    "number": 11,
                    "text": "И аз, братя, защо още да бъда гонен, ако все още проповядвам обрязване? Защото тогава съблазънта на кръста би се махнала."
                },
                {
                    "number": 12,
                    "text": "Дано се отсечеха онези, които ви разколебават."
                },
                {
                    "number": 13,
                    "text": "Защото вие, братя, към свобода бяхте призовани; само не превръщайте свободата в разпуснатост на плътта, но с любов служете един на друг."
                },
                {
                    "number": 14,
                    "text": "„Да обичаш ближния си, както себе си.“Защото целият закон се изпълнява в една дума, именно в тази: „Да обичаш ближния си, както себе си.“"
                },
                {
                    "number": 15,
                    "text": "Но ако се хапете и се ядете един друг, пазете се да не би един друг да се изтребите."
                },
                {
                    "number": 16,
                    "text": "И така, казвам: Ходете по Духа и няма да угаждате на плътските страсти."
                },
                {
                    "number": 17,
                    "text": "Защото плътта желае силно противното на Духа, а Духът – противното на плътта; понеже те се противят едно на друго, за да не можете да правите това, което искате."
                },
                {
                    "number": 18,
                    "text": "Но ако се водите от Духа, не сте под закон."
                },
                {
                    "number": 19,
                    "text": "А делата на плътта са явни; те са: блудство, нечистота, сладострастие,"
                },
                {
                    "number": 20,
                    "text": "идолопоклонство, магьосничество, вражди, разпри, ревнувания, ярости, партизанства, раздори, разцепления,"
                },
                {
                    "number": 21,
                    "text": "зависти, пиянства, пирувания и други подобни; за които ви предупреждавам, както ви и предупредих, че които вършат такива неща, няма да наследят Божието царство."
                },
                {
                    "number": 22,
                    "text": "А плодът на Духа е: любов, радост, мир, дълготърпение, благост, милосърдие, вярност,"
                },
                {
                    "number": 23,
                    "text": "кротост, себеобуздание; против такива неща няма закон."
                },
                {
                    "number": 24,
                    "text": "А които са Исус Христови, разпънали са плътта заедно със страстите и похотите и?."
                },
                {
                    "number": 25,
                    "text": "Ако по Духа живеем, по Духа и да ходим."
                },
                {
                    "number": 26,
                    "text": "Да не ставаме тщеславни, един друг да не се дразним и да не си завиждаме един на друг."
                }
            ]
        },
        {
            "number": 6,
            "verses": [
                {
                    "number": 1,
                    "text": "Братя, даже ако падне човек в някое прегрешение, вие, духовните, поправяйте такъв с кротък дух; но на всеки казвам: Пази себе си, да не би и ти да бъдеш изкушен."
                },
                {
                    "number": 2,
                    "text": "Един на друг си носете теготите и така изпълнявайте Христовия закон."
                },
                {
                    "number": 3,
                    "text": "Защото ако някой мисли себе си да е нещо, а не е нищо, той мами себе си."
                },
                {
                    "number": 4,
                    "text": "Но всеки нека изпитва своите дела и тогава ще може да се хвали само със себе си, а не с другиго;"
                },
                {
                    "number": 5,
                    "text": "защото всеки има да носи своя си товар."
                },
                {
                    "number": 6,
                    "text": "А този, който се поучава в Божието слово, нека прави участник във всичките си блага този, който го учи."
                },
                {
                    "number": 7,
                    "text": "Недейте се лъга; Бог не е за подиграване: понеже каквото посее човек, това и ще пожъне."
                },
                {
                    "number": 8,
                    "text": "Защото който сее за плътта си, от плътта си ще пожъне тление, а който сее за Духа, от Духа ще пожъне вечен живот."
                },
                {
                    "number": 9,
                    "text": "Да не ни дотяга да вършим добро; защото ако не се уморяваме, своевременно ще пожънем."
                },
                {
                    "number": 10,
                    "text": "И така, доколкото имаме случай, нека да правим добро на всички, а най-вече на своите по вяра."
                },
                {
                    "number": 11,
                    "text": "Вижте с колко едри букви ви писах със собствената си ръка!"
                },
                {
                    "number": 12,
                    "text": "Онези, които желаят да се представят добре по плът, те ви заставят да се обрязвате; те търсят само да не бъдат гонени за Христовия кръст."
                },
                {
                    "number": 13,
                    "text": "Защото и самите тези, които се обрязват, не пазят закона, а желаят да се обрязвате вие, за да могат да се хвалят с вашия плътски живот."
                },
                {
                    "number": 14,
                    "text": "А далеч от мен е да се хваля с друго, освен с кръста на нашия Господ Исус Христос, чрез който светът за мен е разпънат и аз – за света."
                },
                {
                    "number": 15,
                    "text": "Защото в Христос Исус нито обрязването е нещо, нито необрязването, а новото създание."
                },
                {
                    "number": 16,
                    "text": "И на всички, които живеят по това правило, мир и милост да бъде на тях и на Божия Израил."
                },
                {
                    "number": 17,
                    "text": "Отсега нататък никой да не ми досажда, защото аз нося на тялото си белезите на Господ Исус."
                },
                {
                    "number": 18,
                    "text": "Братя, благодатта на нашия Господ Исус Христос да бъде с вашия дух.Амин."
                }
            ]
        }
    ]
}