{
    "name": "ephesians",
    "title": "Ефесяни",
    "chapters": [
        {
            "number": 1,
            "verses": [
                {
                    "number": 1,
                    "text": "Павел, с Божията воля апостол на Исус Христос, до светиите и верните в Христос Исус, които са в Ефес:"
                },
                {
                    "number": 2,
                    "text": "Благодат и мир да бъде на вас от Бога, нашия Отец, и от Господ Исус Христос."
                },
                {
                    "number": 3,
                    "text": "Благословен да бъде Бог и Отец на нашия Господ Исус Христос, Който в Христос ни е благословил с всяко духовно благословение в небесните места;"
                },
                {
                    "number": 4,
                    "text": "както ни е избрал в Него преди създаването на света, за да бъдем святи и без недостатък пред Него в любов;"
                },
                {
                    "number": 5,
                    "text": "като ни е предопределил да Му бъдем осиновени чрез Исус Христос, по благоволението на Своята воля,"
                },
                {
                    "number": 6,
                    "text": "за похвала на славната Си благодат, с която ни е облагодетелствал във Възлюбения Си,"
                },
                {
                    "number": 7,
                    "text": "в Когото имаме изкуплението си чрез кръвта Му, прощението на прегрешенията ни, според богатството на Неговата благодат,"
                },
                {
                    "number": 8,
                    "text": "която е направил да ни дава изобилно всяка мъдрост и разбиране,"
                },
                {
                    "number": 9,
                    "text": "като ни е открил тайната на волята Си според благоволението, което е положил в Себе Си,"
                },
                {
                    "number": 10,
                    "text": "за да се приложи, когато се изпълнят времената, т. е. да се събере в Христос всичко – това, което е небесно и земно;"
                },
                {
                    "number": 11,
                    "text": "в Него също така ни се пада да бъдем наследници, като бяхме предопределени за това според намерението на Бога, Който действа във всичко по решението на Своята воля,"
                },
                {
                    "number": 12,
                    "text": "така че да бъдем за похвала на Неговата слава – ние, които отпреди се надявахме на Христос,"
                },
                {
                    "number": 13,
                    "text": "в Когото и вие, като чухте словото на истината, т. е. благовестието на нашето спасение, в Когото, като и повярвахте, бяхте запечатани с обещания Свят Дух,"
                },
                {
                    "number": 14,
                    "text": "Който е залог за нашето наследство, докато бъде изкупено притежанието на Бога, за да бъдете за похвала на Неговата слава."
                },
                {
                    "number": 15,
                    "text": "Затова и аз, като чух за вярата ви в Господ Исус и за любовта, която сте показали към всички светии,"
                },
                {
                    "number": 16,
                    "text": "непрестанно благодаря на Бога за вас и ви споменавам в молитвите си,"
                },
                {
                    "number": 17,
                    "text": "дано Бог на нашия Господ Исус Христос, славният Отец, ви даде дух на мъдрост и откровение, за да Го познаете,"
                },
                {
                    "number": 18,
                    "text": "и да просветли очите на сърцето ви, за да познаете каква е надеждата, към която ви призовава, какво е богатството между светиите на славното Негово наследство"
                },
                {
                    "number": 19,
                    "text": "и колко превъзходно велика е силата Му към нас, вярващите – сила, която е според действието на Неговата могъща сила,"
                },
                {
                    "number": 20,
                    "text": "с която подейства в Христос, когато Го възкреси от мъртвите и Го сложи да седне от дясната Си страна на небесата,"
                },
                {
                    "number": 21,
                    "text": "далече над всяко началство и власт, сила и господство, и всяко име, с което се наричат, не само в този свят, но и в бъдещия."
                },
                {
                    "number": 22,
                    "text": "И всичко покори под нозете Му и Го постави да бъде глава над всичко за църквата,"
                },
                {
                    "number": 23,
                    "text": "която е Негово тяло, изпълнено с пълнотата на Този, Който изпълва всичко във всички."
                }
            ]
        },
        {
            "number": 2,
            "verses": [
                {
                    "number": 1,
                    "text": "И съживи вас, когато бяхте мъртви чрез вашите престъпления и грехове,"
                },
                {
                    "number": 2,
                    "text": "в които сте ходили някога според вървежа на този свят, по княза на въздушната власт, на духа, който сега действа в синовете на непокорството;"
                },
                {
                    "number": 3,
                    "text": "между които и ние всички сме живели някога в нашите плътски страсти, като сме изпълнявали волята на плътта и на помислите и по естество сме били чеда на гнева, както и другите."
                },
                {
                    "number": 4,
                    "text": "Бог обаче, Който е богат с милост, поради голямата любов, с която ни възлюби,"
                },
                {
                    "number": 5,
                    "text": "даже когато бяхме мъртви чрез престъпленията си, ни съживи заедно с Христос (по благодат сте спасени)"
                },
                {
                    "number": 6,
                    "text": "и като ни възкреси заедно с Него, ни сложи да седим с Него в небесни места, в Христос Исус;"
                },
                {
                    "number": 7,
                    "text": "за да показва през вековете, които ще дойдат, изобилното богатство на Своята благодат чрез добрината Си към нас в Христос Исус."
                },
                {
                    "number": 8,
                    "text": "Защото по благодат сте спасени чрез вяра, и то не от самите вас; това е дар от Бога;"
                },
                {
                    "number": 9,
                    "text": "не чрез дела, за да не се похвали никой."
                },
                {
                    "number": 10,
                    "text": "Защото сме Негово творение, създадени в Христос Исус за добри дела, в които Бог отнапред е наредил да ходим."
                },
                {
                    "number": 11,
                    "text": "Затова помнете, че вие, някога езичници по плът, наричани необрязани от тези, които се наричат обрязани – с обрязване на плътта, което се извършва с ръце,"
                },
                {
                    "number": 12,
                    "text": "в онова време бяхте отделени от Христос, отстранени от Израилевото гражданство и чужденци към заветите на обещанието, без да имате надежда и без Бога на света."
                },
                {
                    "number": 13,
                    "text": "А сега в Христос Исус вие, които някога сте били далеч, сте поставени близо чрез кръвта на Христос."
                },
                {
                    "number": 14,
                    "text": "Защото Той е нашият мир, Който направи двата отдела едно и събори средната стена, която ги разделяше,"
                },
                {
                    "number": 15,
                    "text": "като в плътта Си унищожи враждата, т. е. закона със заповедите Му, изразени в постановления, за да създаде в Себе Си от двата един нов човек и така да въдвори мир,"
                },
                {
                    "number": 16,
                    "text": "и в едно тяло да примири и двата с Бога чрез кръста, като уби на него враждата."
                },
                {
                    "number": 17,
                    "text": "И като дойде, благовества мир на вас, които бяхте далеч, и мир на тези, които бяха близо;"
                },
                {
                    "number": 18,
                    "text": "защото чрез Него и едните, и другите имаме свой достъп при Отца, в един Дух."
                },
                {
                    "number": 19,
                    "text": "Затова вие не сте вече странници и пришълци, а сте съграждани на светиите и членове на Божието семейство;"
                },
                {
                    "number": 20,
                    "text": "понеже бяхте съградени върху основата на апостолите и пророците, като крайъгълен камък е сам Христос Исус,"
                },
                {
                    "number": 21,
                    "text": "върху Когото цялото здание, стройно сглобено, расте за свят храм в Господа;"
                },
                {
                    "number": 22,
                    "text": "в който и вие се вграждате заедно в Духа за Божие обиталище."
                }
            ]
        },
        {
            "number": 3,
            "verses": [
                {
                    "number": 1,
                    "text": "Затова аз, Павел, затворник за Исус Христос заради вас, езичниците,"
                },
                {
                    "number": 2,
                    "text": "понеже сте чули за нареденото от Божията благодат, която ми е дадена заради вас,"
                },
                {
                    "number": 3,
                    "text": "че по откровение ми стана известна тайната (както и по-рано накратко ви писах,"
                },
                {
                    "number": 4,
                    "text": "от което, като прочетете, може да разберете моето вникване в тайната на Христос),"
                },
                {
                    "number": 5,
                    "text": "която в други поколения не беше известна на човешкия род, както сега чрез Духа се откри на Неговите святи апостоли и пророци,"
                },
                {
                    "number": 6,
                    "text": "а именно, че езичниците са сънаследници, като съставляват едно тяло, и са съпричастници на Неговото обещание в Христос Исус чрез благовестието,"
                },
                {
                    "number": 7,
                    "text": "на което станах служител според Божията благодат – дар, който ми е даден по действието на Неговата сила."
                },
                {
                    "number": 8,
                    "text": "На мене, най-нищожния от всички светии, се даде тази благодат, да благовестя между езичниците неизследимото Христово богатство"
                },
                {
                    "number": 9,
                    "text": "и да осветлявам всички в наредбата относно тайната, която от векове е била скрита у Бога, Създателя на всичко,"
                },
                {
                    "number": 10,
                    "text": "така че на небесните началства и власти да стане позната сега чрез църквата многообразната премъдрост на Бога,"
                },
                {
                    "number": 11,
                    "text": "според предвечното намерение, което Той изработи в Христос Исус, нашия Господ,"
                },
                {
                    "number": 12,
                    "text": "в Когото имаме своето дръзновение и достъп с увереност чрез вяра в Него;"
                },
                {
                    "number": 13,
                    "text": "по която причина ви моля да не се обезсърчавате от моите неволи заради вас, тъй като те са за ваша слава."
                },
                {
                    "number": 14,
                    "text": "Затова прекланям коленете си пред Отца на нашия Господ Исус Христос,"
                },
                {
                    "number": 15,
                    "text": "от Когото носи името си всеки род на небесата и на земята,"
                },
                {
                    "number": 16,
                    "text": "да ви даде, според богатството на славата Си, да се утвърдите здраво чрез Неговия Дух във вътрешния човек,"
                },
                {
                    "number": 17,
                    "text": "чрез вяра да се всели Христос във вашите сърца, така че, вкоренени и основани в любовта,"
                },
                {
                    "number": 18,
                    "text": "да бъдете силни да разберете заедно с всички светии какво е широчината и дължината, височината и дълбочината"
                },
                {
                    "number": 19,
                    "text": "и да познаете Христовата любов, която превъзхожда всяко знание, за да се изпълните в цялата Божия пълнота."
                },
                {
                    "number": 20,
                    "text": "А на Този, Който, според действащата в нас сила, може да направи несравнимо повече, отколкото искаме или мислим,"
                },
                {
                    "number": 21,
                    "text": "на Него да бъде слава в църквата и в Христос Исус във всички родове отвека довека. Амин."
                }
            ]
        },
        {
            "number": 4,
            "verses": [
                {
                    "number": 1,
                    "text": "И така, аз, затворник в Господа, ви моля да водите живот, достоен за званието, към което бяхте призовани,"
                },
                {
                    "number": 2,
                    "text": "със съвършено смирение и кротост, с дълготърпение, с поносимост един към друг в любов"
                },
                {
                    "number": 3,
                    "text": "и се стараете в свръзката на мира да опазите единството в Духа."
                },
                {
                    "number": 4,
                    "text": "Има едно тяло и един Дух, както и бяхте призовани към една надежда на званието ви:"
                },
                {
                    "number": 5,
                    "text": "един Господ, една вяра, едно кръщение,"
                },
                {
                    "number": 6,
                    "text": "един Бог и Отец на всички, Който е над всички, чрез всички и във всички."
                },
                {
                    "number": 7,
                    "text": "А на всеки от нас се даде благодат според мярката на това, което Христос ни е дал."
                },
                {
                    "number": 8,
                    "text": "Затова казва:„Като се възкачи нависоко, плени плени даде дарове на човеците.“"
                },
                {
                    "number": 9,
                    "text": "(А това „се възкачи“ какво друго значи, освен че беше и по-напред слязъл в местата, по-долни от земята."
                },
                {
                    "number": 10,
                    "text": "Този, Който е слязъл, е същият, Който и се въздигна по-горе от всички небеса, за да изпълни всичко.)"
                },
                {
                    "number": 11,
                    "text": "И Той даде едни да бъдат апостоли, други пророци, други пък благовестители, а други пастири и учители,"
                },
                {
                    "number": 12,
                    "text": "с цел да се усъвършенстват светиите, за делото на служението, за съзиждането на Христовото тяло;"
                },
                {
                    "number": 13,
                    "text": "докато всички достигнем в единство на вярата и на познаването на Божия Син, в пълнолетно мъжество, в мярката на ръста на Христовата пълнота;"
                },
                {
                    "number": 14,
                    "text": "за да не бъдем вече деца, блъскани и завличани от всеки вятър на учение, чрез човешката заблуда, в лукавство, по измамни хитрости;"
                },
                {
                    "number": 15,
                    "text": "но действащи истинно в любов, да пораснем по всичко в Него, Който е главата, Христос,"
                },
                {
                    "number": 16,
                    "text": "от Когото цялото тяло, сглобявано и свързано чрез службата на всяка става, според съразмерното действие на всяка една част, изработва растенето на тялото за своето назидание в любовта."
                },
                {
                    "number": 17,
                    "text": "И така, това казвам и заявявам в Господа, да не живеете вече, както живеят езичниците, по своя суетен ум,"
                },
                {
                    "number": 18,
                    "text": "помрачени в разума и отстранени от Божия живот поради невежеството, което е в тях, и поради закоравяването на сърцето им;"
                },
                {
                    "number": 19,
                    "text": "които, изгубили всякакво чувство, са се предали на сладострастие, да вършат ненаситно всякаква нечистота."
                },
                {
                    "number": 20,
                    "text": "Но вие не сте познали така Христос,"
                },
                {
                    "number": 21,
                    "text": "понеже сте чули и сте научени от Него (както е истината в Исус)"
                },
                {
                    "number": 22,
                    "text": "да съблечете, според предишното си поведение, стария човек, който тлее по измамните страсти,"
                },
                {
                    "number": 23,
                    "text": "да се обновите в духа на своя ум"
                },
                {
                    "number": 24,
                    "text": "и да се облечете в новия човек, създаден по образа на Бога в правда и святост на истината."
                },
                {
                    "number": 25,
                    "text": "Затова, като отхвърлите лъжата, говорете всеки с ближния си истина; защото сме части един на друг."
                },
                {
                    "number": 26,
                    "text": "Гневете се, но без да съгрешавате; слънцето да не залезе в разгневяването ви;"
                },
                {
                    "number": 27,
                    "text": "нито давайте място на дявола."
                },
                {
                    "number": 28,
                    "text": "Който е крал, да не краде вече, а по-добре да се труди, като върши с ръцете си нещо полезно, за да има да отделя и на този, който има нужда."
                },
                {
                    "number": 29,
                    "text": "Никаква гнила дума да не излиза от устата ви, а онова, което е добро, за назидание според нуждата, за да принесе благодат на тези, които слушат;"
                },
                {
                    "number": 30,
                    "text": "и не наскърбявайте Святия Божий Дух, в Когото сте запечатани за деня на изкуплението."
                },
                {
                    "number": 31,
                    "text": "Всякакво огорчение, ярост, гняв, вик и хула, заедно с всяка злоба да се махнат от вас;"
                },
                {
                    "number": 32,
                    "text": "и бъдете един към друг благи, милосърдни; прощавайте си един на друг, както и Бог в Христос е простил на вас."
                }
            ]
        },
        {
            "number": 5,
            "verses": [
                {
                    "number": 1,
                    "text": "И така, бъдете подражатели на Бога като възлюбени чеда"
                },
                {
                    "number": 2,
                    "text": "и ходете в любов, както и Христос ни възлюби и предаде Себе Си за нас принос и жертва на Бога за благоуханна миризма."
                },
                {
                    "number": 3,
                    "text": "А блудство и всякаква нечистота или сребролюбие даже да не се споменават между вас, както прилича на светии;"
                },
                {
                    "number": 4,
                    "text": "нито срамни или празни приказки, нито подигравки, които са неприлични неща, но по-добре благодарение."
                },
                {
                    "number": 5,
                    "text": "Защото добре знаете това, че нито един блудник или нечист, или сребролюбец (който е идолопоклонник) няма наследство в царството на Христос и на Бога."
                },
                {
                    "number": 6,
                    "text": "Никой да не ви мами с празни думи; понеже поради тези неща идва Божият гняв върху синовете на непокорството."
                },
                {
                    "number": 7,
                    "text": "И така, не бъдете техни съучастници."
                },
                {
                    "number": 8,
                    "text": "Тъй като някога бяхте тъмнина, а сега сте светлина в Господа, живейте като чеда на светлината"
                },
                {
                    "number": 9,
                    "text": "(защото плодът на светлината се състои във всичко, което е добро, право и истинно)."
                },
                {
                    "number": 10,
                    "text": "Опитвайте какво е благоугодно на Господа"
                },
                {
                    "number": 11,
                    "text": "и не участвайте в безплодните дела на тъмнината, а по-добре ги изобличавайте;"
                },
                {
                    "number": 12,
                    "text": "защото това, което скришом вършат непокорните, срамно е и да се говори."
                },
                {
                    "number": 13,
                    "text": "А всичко, което се изобличава, става явно чрез светлината; понеже всяко нещо, което става явно, е осветено."
                },
                {
                    "number": 14,
                    "text": "Затова е казано:„Стани, ти, който спиш,и възкръсни от мъртвите,и ще те осветли Христос.“и ще те осветли Христос.“"
                },
                {
                    "number": 15,
                    "text": "И така, внимавайте добре как постъпвате – не като глупави, а като мъдри,"
                },
                {
                    "number": 16,
                    "text": "като изкупвате благовремието, защото дните са лоши."
                },
                {
                    "number": 17,
                    "text": "Затова не бъдете неразумни, а проумявайте каква е Господнята воля."
                },
                {
                    "number": 18,
                    "text": "И не се опивайте с вино, следствието от което е разврат, но се изпълвайте с Духа;"
                },
                {
                    "number": 19,
                    "text": "и разговаряйте с псалми и химни и духовни песни, като пеете и възпявате Господа в сърцето си"
                },
                {
                    "number": 20,
                    "text": "и като винаги благодарите за всичко на Бога и Отца в името на нашия Господ Исус Христос,"
                },
                {
                    "number": 21,
                    "text": "като се подчинявате един на друг в страх от Христос."
                },
                {
                    "number": 22,
                    "text": "Жени, подчинявайте се на своите мъже като длъжност към Господа,"
                },
                {
                    "number": 23,
                    "text": "защото мъжът е глава на жената, както и Христос е глава на църквата (като само Той е спасител на тялото)."
                },
                {
                    "number": 24,
                    "text": "Но както църквата се подчинява на Христос, така и жените нека се подчиняват във всичко на своите мъже."
                },
                {
                    "number": 25,
                    "text": "Мъже, обичайте жените си, както и Христос възлюби църквата и предаде Себе Си за нея,"
                },
                {
                    "number": 26,
                    "text": "за да я освети, след като я е очистил с водно умиване чрез словото,"
                },
                {
                    "number": 27,
                    "text": "за да я представи на Себе Си църква славна, без петно или бръчка, или друго такова нещо, но да бъде свята и непорочна."
                },
                {
                    "number": 28,
                    "text": "Така са длъжни и мъжете да обичат жените си, както своите тела. Който обича жена си, себе си обича."
                },
                {
                    "number": 29,
                    "text": "Защото никой никога не е намразил своето тяло, а го храни и се грижи за него, както и Христос за църквата;"
                },
                {
                    "number": 30,
                    "text": "понеже сме части на Неговото тяло – от Неговата плът и от Неговите кости."
                },
                {
                    "number": 31,
                    "text": "„Затова ще остави човек баща си и майка си и ще се привърже към жена си, и двамата ще станат една плът.“"
                },
                {
                    "number": 32,
                    "text": "Тази тайна е голяма; но аз говоря това за Христос и за църквата."
                },
                {
                    "number": 33,
                    "text": "Но и всеки един от вас да обича своята жена, както себе си; а жената да се бои от мъжа си."
                }
            ]
        },
        {
            "number": 6,
            "verses": [
                {
                    "number": 1,
                    "text": "Деца, покорявайте се на родителите си в Господа, защото това е правилно."
                },
                {
                    "number": 2,
                    "text": "„Почитай баща си и майка си“ (което е първата заповед с обещание),"
                },
                {
                    "number": 3,
                    "text": "„за да ти бъде добре и да живееш много години на земята.“"
                },
                {
                    "number": 4,
                    "text": "И вие, бащи, не дразнете децата си, а ги възпитавайте в учение и наставление Господне."
                },
                {
                    "number": 5,
                    "text": "Слуги, покорявайте се на господарите си по плът със страх и трепет, в простотата на сърцето си, като към Христос."
                },
                {
                    "number": 6,
                    "text": "Не работете само за пред очи, като човекоугодници, а като Христови слуги изпълнявайте от душа Божията воля;"
                },
                {
                    "number": 7,
                    "text": "и слугувайте с добра воля като на Господа, а не на човеци;"
                },
                {
                    "number": 8,
                    "text": "понеже знаете, че всеки роб или свободен ще получи от Господа същото добро, каквото върши."
                },
                {
                    "number": 9,
                    "text": "И вие, господари, правете същото на тях, като се въздържате от заплашване; понеже знаете, че и на тях, и на вас има Господар на небесата, у Когото няма лицеприятие."
                },
                {
                    "number": 10,
                    "text": "Най-после, заяквайте в Господа и в силата на Неговото могъщество."
                },
                {
                    "number": 11,
                    "text": "Облечете се в Божието всеоръжие, за да можете да устоите срещу хитростите на дявола."
                },
                {
                    "number": 12,
                    "text": "Защото нашата борба не е срещу кръв и плът, а срещу началствата, срещу властите, срещу световните управители на тази тъмнота, срещу злите духове под небето."
                },
                {
                    "number": 13,
                    "text": "Затова вземете Божието всеоръжие, за да можете да противостоите в злия ден и като надвиете на всичко, да устоите."
                },
                {
                    "number": 14,
                    "text": "И така, стойте препасани с истина през кръста си и облечени в правдата за бронен нагръдник;"
                },
                {
                    "number": 15,
                    "text": "и с краката си обути с готовност чрез благовестието на мира."
                },
                {
                    "number": 16,
                    "text": "А освен всичко това вземете вярата за щит, с който ще можете да угасите всички огнени стрели на лукавия;"
                },
                {
                    "number": 17,
                    "text": "вземете също за шлем спасението и меча на Духа, който е Божието слово;"
                },
                {
                    "number": 18,
                    "text": "като се молите в Духа по всяко време с всякаква молитва и прошение, бодърствайте в това с неуморно постоянство и молба за всички светии"
                },
                {
                    "number": 19,
                    "text": "и за мене, да ми се даде слово да отворя устата си, за да оповестя дръзновено тайната на благовестието,"
                },
                {
                    "number": 20,
                    "text": "за което съм посланик в окови, да говоря за него с дръзновение, както прилича да говоря."
                },
                {
                    "number": 21,
                    "text": "А за да знаете и вие за моите работи и как съм, всичко ще ви каже Тихик, възлюбеният брат и верен в Господа служител,"
                },
                {
                    "number": 22,
                    "text": "когото пратих до вас нарочно за това – да узнаете нашето състояние и той да утеши сърцата ви."
                },
                {
                    "number": 23,
                    "text": "Мир на братята и любов с вяра от Бога Отца и Господ Исус Христос."
                },
                {
                    "number": 24,
                    "text": "Благодат да бъде с всички, които искрено обичат нашия Господ Исус Христос.Амин."
                }
            ]
        }
    ]
}