{
    "name": "colossians",
    "title": "Колосяни",
    "chapters": [
        {
            "number": 1,
            "verses": [
                {
                    "number": 1,
                    "text": "Павел, с Божията воля апостол на Исус Христос, и брат Тимотей,"
                },
                {
                    "number": 2,
                    "text": "до святите и верни братя в Христос, които са в Колос: Благодат и мир на вас от Бога, нашия Отец и от Господ Исус Христос."
                },
                {
                    "number": 3,
                    "text": "Благодарим на Бога, Отец на нашия Господ Исус Христос (като се молим винаги за вас,"
                },
                {
                    "number": 4,
                    "text": "понеже чухме за вашата вяра в Христос Исус и за любовта ви към всички светии),"
                },
                {
                    "number": 5,
                    "text": "по причина на онова, за което се надяваме, което се пази за вас на небесата, за което сте чули преди това в истинското слово на благовестието,"
                },
                {
                    "number": 6,
                    "text": "което дойде до вас; както то принася плод и расте и в целия свят, така и между вас, от деня, когато чухте и наистина познахте Божията благодат,"
                },
                {
                    "number": 7,
                    "text": "както сте я и научили от нашия възлюбен съработник Епафрас, който е за нас верен Христов служител;"
                },
                {
                    "number": 8,
                    "text": "който ни и извести за вашата любов в Духа."
                },
                {
                    "number": 9,
                    "text": "Затова и ние от деня, когато чухме за това, не преставаме да се молим за вас и да искаме от Бога да се изпълните с познанието на Неговата воля чрез пълна духовна мъдрост и разбиране,"
                },
                {
                    "number": 10,
                    "text": "за да постъпвате достойно за Господа, да Му бъдете угодни във всичко, като принасяте плод във всяко добро дело и като растете в познаването на Бога;"
                },
                {
                    "number": 11,
                    "text": "подкрепяни с пълна сила, съобразно с Неговата славна мощ, за да издържите и дълготърпите всичко с радост;"
                },
                {
                    "number": 12,
                    "text": "като благодарите на Отца, Който ни удостои да участваме в наследството на светиите в светлината;"
                },
                {
                    "number": 13,
                    "text": "Който ни избави от властта на тъмнината и ни пресели в царството на Своя възлюбен Син."
                },
                {
                    "number": 14,
                    "text": "В Него имаме изкуплението си, прощението на греховете;"
                },
                {
                    "number": 15,
                    "text": "в Него, Който е образ на невидимия Бог, първороден преди всяко създание;"
                },
                {
                    "number": 16,
                    "text": "понеже чрез Него и за Него бе създадено всичко, което е на небесата и на земята, видимото и невидимото, било престоли или господства, било началства или власти, всичко чрез Него бе създадено;"
                },
                {
                    "number": 17,
                    "text": "и Той е преди всичко и всичко чрез Него се сплотява."
                },
                {
                    "number": 18,
                    "text": "Той е и глава на тялото, т. е. на църквата, Той е Началото, първороден от мъртвите, за да има първенство във всичко."
                },
                {
                    "number": 19,
                    "text": "Защото Отец благоволи да всели в Него съвършената пълнота"
                },
                {
                    "number": 20,
                    "text": "и чрез Него да примири всичко със Себе Си – и земните, и небесните, като въдвори мир чрез Него с кръвта, пролята на Неговия кръст."
                },
                {
                    "number": 21,
                    "text": "И вас, които бяхте някога отстранени и врагове по разположение чрез злите си дела,"
                },
                {
                    "number": 22,
                    "text": "сега примири чрез Неговата смърт в плътското Му тяло, за да ви представи пред Себе Си святи, непорочни и безупречни,"
                },
                {
                    "number": 23,
                    "text": "ако останете основани и твърди във вярата и без да се помръднете от надеждата, открита на вас в благовестието, което сте чули и което е било проповядвано на всяка твар под небесата, на което аз, Павел, станах служител."
                },
                {
                    "number": 24,
                    "text": "Сега се радвам в страданията си за вас, като от своя страна допълвам недостига на Христовите скърби в моето тяло заради Неговото тяло, което е църквата,"
                },
                {
                    "number": 25,
                    "text": "на която аз станах служител по Божията наредба, която ми беше възложена заради вас, да проповядвам напълно словото на Бога,"
                },
                {
                    "number": 26,
                    "text": "т. е. тайната, която е била скрита за векове и поколения, а сега се откри на Неговите светии;"
                },
                {
                    "number": 27,
                    "text": "на които Божията воля беше да яви какво е богатството на славата на тази тайна между езичниците, т. е. Христос между вас, надеждата на славата."
                },
                {
                    "number": 28,
                    "text": "Него ние възгласяваме, като съветваме всеки човек и поучаваме всеки човек с пълна мъдрост, за да представим всеки човек съвършен в Христос."
                },
                {
                    "number": 29,
                    "text": "Затова и се трудя, като се подвизавам според Неговата сила, която действа в мене мощно."
                }
            ]
        },
        {
            "number": 2,
            "verses": [
                {
                    "number": 1,
                    "text": "Защото желая да знаете каква голяма борба имам за вас и за онези, които са в Лаодикия, и за онези, които не са ме виждали лично,"
                },
                {
                    "number": 2,
                    "text": "за да се утешат сърцата им и, свързани заедно в любов за всяко обогатяване със съвършено проумяване, да познаят Божията тайна, т. е.Христос,"
                },
                {
                    "number": 3,
                    "text": "в Когото са скрити всички съкровища на премъдростта и знанието."
                },
                {
                    "number": 4,
                    "text": "Това ви казвам, за да не ви измами някой с убедителни думи."
                },
                {
                    "number": 5,
                    "text": "Защото, ако и да не съм с вас телом, пак духом съм с вас и се радвам, като гледам вашата уредба и постоянството на вашата вяра спрямо Христос."
                },
                {
                    "number": 6,
                    "text": "И така, както сте приели Христос Исус, Господа, така и ходете в Него,"
                },
                {
                    "number": 7,
                    "text": "вкоренени и назидавани в Него, утвърждавани във вярата си, както бяхте научени, като изобилствате в нея с благодарение."
                },
                {
                    "number": 8,
                    "text": "Внимавайте да не ви заплени някой с философстването си и с празна измама, по човешки предания, по ученията на света, а не по Христос."
                },
                {
                    "number": 9,
                    "text": "Защото в Него обитава телесно цялата пълнота на Божеството;"
                },
                {
                    "number": 10,
                    "text": "и вие имате пълнота в Него, Който е глава на всяко началство и власт."
                },
                {
                    "number": 11,
                    "text": "В Него бяхте и обрязани с обрязване, извършено не от ръка, а с обрязването, което е от Христос, като съблякохте плътското тяло;"
                },
                {
                    "number": 12,
                    "text": "погребани с Него в кръщението, в което бяхте и възкресени с Него чрез вяра в действието на Бога, Който Го възкреси от мъртвите."
                },
                {
                    "number": 13,
                    "text": "И вас, които бяхте мъртви чрез прегрешенията си и необрязаното си плътско естество, вас съживи с Него, като прости всичките ви престъпления;"
                },
                {
                    "number": 14,
                    "text": "и като заличи противния ни в постановленията Му закон, който беше враждебен към нас, махна го отсред нас и го прикова на кръста;"
                },
                {
                    "number": 15,
                    "text": "и като обезоръжи началствата и властите, изведе ги явно на показ, като възтържествува над тях чрез Него."
                },
                {
                    "number": 16,
                    "text": "И така, никой да не ви осъжда за това, което ядете или което пиете, или за нещо относно някой празник, или новолуние, или събота,"
                },
                {
                    "number": 17,
                    "text": "които са сянка на онова, което ще дойде, но тялото е Христово."
                },
                {
                    "number": 18,
                    "text": "Никой да не ви отнеме наградата с измама, чрез самоволно смиреномъдрие и поклонение на ангели, като наднича в неща, които не е видял, и напразно се надува с плътския си ум,"
                },
                {
                    "number": 19,
                    "text": "а не държи главата Христос, от Когото цялото тяло, снабдявано и сплотено чрез ставите и жилите си, расте с нарастване, дадено от Бога."
                },
                {
                    "number": 20,
                    "text": "Ако сте умрели с Христос относно първоначалните учения на света, то защо, като че ли живеете в света, се подчинявате на постановления, като:"
                },
                {
                    "number": 21,
                    "text": "„Не се докосвай“, „Не вкусвай“, „Не пипай“"
                },
                {
                    "number": 22,
                    "text": "(които всички се развалят от употреба), според човешки заповеди и учения?"
                },
                {
                    "number": 23,
                    "text": "Тези неща наистина имат вид на мъдрост в произволно богослужение и смирение и в нещадене на тялото, но не струват нищо в борбата против угаждането на тялото."
                }
            ]
        },
        {
            "number": 3,
            "verses": [
                {
                    "number": 1,
                    "text": "И така, ако сте били възкресени заедно с Христос, търсете това, което е горе, където седи Христос отдясно на Бога."
                },
                {
                    "number": 2,
                    "text": "Мислете за горното, а не за земното;"
                },
                {
                    "number": 3,
                    "text": "защото умряхте и животът ви е скрит с Христос в Бога."
                },
                {
                    "number": 4,
                    "text": "Когато Христос, нашият живот, се яви, тогава и вие ще се явите с Него в слава."
                },
                {
                    "number": 5,
                    "text": "Затова умъртвете природните си части, които действат за земята: блудство, нечистота, страст, пагубни похоти и сребролюбие, което е идолопоклонство;"
                },
                {
                    "number": 6,
                    "text": "поради които идва Божият гняв върху рода на непокорните,"
                },
                {
                    "number": 7,
                    "text": "в които и вие някога сте ходили, когато живеехте в тях."
                },
                {
                    "number": 8,
                    "text": "Но сега отхвърлете и вие всичко това: гняв, ярост, злоба, хулене, срамно говорене с устата си."
                },
                {
                    "number": 9,
                    "text": "Не се лъжете един друг, понеже сте съблекли вече стария човек с делата му"
                },
                {
                    "number": 10,
                    "text": "и сте се облекли в новия, който се подновява в познание по образа на Този, Който го е създал;"
                },
                {
                    "number": 11,
                    "text": "където не може да има грък и юдеин, обрязан и необрязан, варварин, скит, роб или свободен; но Христос е всичко и във всичко."
                },
                {
                    "number": 12,
                    "text": "И така, като Божии избрани, святи и възлюбени, облечете се с милосърдие, благост, смирение, кротост, дълготърпение."
                },
                {
                    "number": 13,
                    "text": "Понасяйте се един друг и един на друг си прощавайте, ако някой има оплакване против някого; както и Господ ви е простил, така прощавайте и вие."
                },
                {
                    "number": 14,
                    "text": "А над всичко това се облечете в любовта, която свързва всичко в съвършенството."
                },
                {
                    "number": 15,
                    "text": "И нека царува в сърцата ви Христовият мир, за който бяхте и призвани в едно тяло; и бъдете благодарни."
                },
                {
                    "number": 16,
                    "text": "Христовото слово да се вселява във вас богато; с пълна мъдрост се учете и се увещавайте с псалми и химни и духовни песни, като пеете на Бога с благодат в сърцата си;"
                },
                {
                    "number": 17,
                    "text": "и каквото и да вършите със слово или дело, вършете всичко в името на Господ Исус, като благодарите чрез Него на Бога Отца."
                },
                {
                    "number": 18,
                    "text": "Жени, подчинявайте се на мъжете си, както прилича в Господа."
                },
                {
                    "number": 19,
                    "text": "Мъже, обичайте жените си и не се огорчавайте против тях."
                },
                {
                    "number": 20,
                    "text": "Деца, покорявайте се на родителите си във всичко, защото това е угодно на Господа."
                },
                {
                    "number": 21,
                    "text": "Бащи, не дразнете децата си, за да не се обезсърчават."
                },
                {
                    "number": 22,
                    "text": "Слуги, покорявайте се във всичко на господарите си по плът, като работите не за очи, като да угаждате на човеци, а със сърдечна простота, като се боите от Господа."
                },
                {
                    "number": 23,
                    "text": "Каквото и да вършите, работете от сърце, като за Господа, а не като за човеци;"
                },
                {
                    "number": 24,
                    "text": "понеже знаете, че за награда от Господа ще получите наследството. Слугувайте на Господ Христос."
                },
                {
                    "number": 25,
                    "text": "Защото който върши неправда, ще получи обратно неправдата си, и то без лицеприятие."
                }
            ]
        },
        {
            "number": 4,
            "verses": [
                {
                    "number": 1,
                    "text": "Господари, отдавайте на слугите си безпристрастно това, което е справедливо, като знаете, че и вие имате Господар на небесата."
                },
                {
                    "number": 2,
                    "text": "Постоянствайте в молитва и бдете в нея с благодарение."
                },
                {
                    "number": 3,
                    "text": "Молете се още и за нас, да ни отвори Бог врата за словото, така че да говоря тайната, която е в Христос, за която съм и в окови,"
                },
                {
                    "number": 4,
                    "text": "да я изявя така, както трябва да говоря."
                },
                {
                    "number": 5,
                    "text": "Подхождайте с мъдрост в отношенията си с външните, като изкупвате благовремието."
                },
                {
                    "number": 6,
                    "text": "Това, което говорите, да бъде винаги с благодат, подправено със сол, за да знаете как трябва да отговаряте на всекиго."
                },
                {
                    "number": 7,
                    "text": "Що се отнася до мене, всичко ще ви каже любезният брат и верен служител и съработник в Господа Тихик,"
                },
                {
                    "number": 8,
                    "text": "когото пратих до вас именно затова, за да узнае вашето състояние и той да утеши сърцата ви."
                },
                {
                    "number": 9,
                    "text": "Изпратих с него и верния и възлюбен брат Онисим, който е от вас. Те ще ви кажат всичко за тук."
                },
                {
                    "number": 10,
                    "text": "Поздравява ви Аристарх, който е затворен с мен, и Марк – племенникът на Варнава (за когото получихте поръчката: ако дойде при вас, приемете го),"
                },
                {
                    "number": 11,
                    "text": "и Исус, наречен Юст. От обрязаните тези са единствени мои съработници за Божието царство, които са ми били утеха."
                },
                {
                    "number": 12,
                    "text": "Поздравява ви Епафрас, служителят на Исус Христос, който е от вас и който винаги усърдно се моли за вас, да стоите съвършени и напълно уверени във всичко, което е Божията воля."
                },
                {
                    "number": 13,
                    "text": "Защото свидетелствам за него, че се труди много за вас и за тези, които са в Лаодикия и в Йерапол."
                },
                {
                    "number": 14,
                    "text": "Поздравяват ви възлюбеният лекар Лука и Димас."
                },
                {
                    "number": 15,
                    "text": "Поздравете братята, които са в Лаодикия, и Нимфан с домашната му църква."
                },
                {
                    "number": 16,
                    "text": "И като прочетете това послание помежду си, наредете да се прочете и в лаодикийската църква; и онова, което е от Лаодикия, да го прочетете и вие."
                },
                {
                    "number": 17,
                    "text": "И кажете на Архип: Внимавай в службата, която си приел от Господа, да я изпълниш."
                },
                {
                    "number": 18,
                    "text": "Поздрава пиша аз, Павел, със собствената си ръка. Помнете оковите ми. Благодат да бъде с вас.Амин."
                }
            ]
        }
    ]
}