{
    "name": "1Thessalonians",
    "title": "1 Солунци",
    "chapters": [
        {
            "number": 1,
            "verses": [
                {
                    "number": 1,
                    "text": "Павел, Сила и Тимотей до солунската църква в Бога Отца и Господ Исус Христос: Благодат и мир да бъде на вас."
                },
                {
                    "number": 2,
                    "text": "Винаги благодарим на Бога за всички ви и ви споменаваме в молитвите си,"
                },
                {
                    "number": 3,
                    "text": "като си спомняме непрестанно пред нашия Бог и Отец вашата работа с вяра и труд, с любов и с твърда надежда в нашия Господ Исус Христос."
                },
                {
                    "number": 4,
                    "text": "Понеже знаем, възлюбени от Бога братя, че Той ви е избрал;"
                },
                {
                    "number": 5,
                    "text": "защото нашето благовестване между вас не беше само с думи, но и със сила, със Святия Дух и с голяма увереност; както и знаете какви се показахме помежду ви заради вас."
                },
                {
                    "number": 6,
                    "text": "И вие станахте подражатели на нас и на Господа, като всред много скърби приехте словото с радост, която е от Святия Дух;"
                },
                {
                    "number": 7,
                    "text": "така че станахте пример на всички вярващи в Македония и Ахая."
                },
                {
                    "number": 8,
                    "text": "Защото Господнето слово бе прогласено от вас не само в Македония и Ахая, но и навсякъде се разчу за вашата вяра в Бога, така че няма нужда ние да казваме нещо за нея."
                },
                {
                    "number": 9,
                    "text": "Защото тези неща сами носят вестта за нас – какъв достъп имахме при вас и как сте се обърнали от идолите към Бога, за да служите на жив и истинен Бог"
                },
                {
                    "number": 10,
                    "text": "и да очаквате Неговия Син от небесата, същия Исус, Когото възкреси от мъртвите, Който ни избавя от идващия гняв."
                }
            ]
        },
        {
            "number": 2,
            "verses": [
                {
                    "number": 1,
                    "text": "Защото самите вие знаете, братя, че нашият достъп при вас не беше напразен;"
                },
                {
                    "number": 2,
                    "text": "а като бяхме пострадали и бяхме опозорени преди това във Филипи, както знаете, одързостихме се в нашия Бог да ви проповядваме Божието благовестие всред голяма борба."
                },
                {
                    "number": 3,
                    "text": "Защото в нашето увещание не е имало самоизмама, нито нечисти подбуди, нито е било с лукавство;"
                },
                {
                    "number": 4,
                    "text": "но както сме били одобрени от Бога да ни се повери делото на благовестието, така говорим не като да угаждаме на човеците, а на Бога, Който изпитва сърцата ни."
                },
                {
                    "number": 5,
                    "text": "Защото, както знаете, никога не сме употребили ласкателни думи или прикрито сребролюбие (Бог е свидетел);"
                },
                {
                    "number": 6,
                    "text": "нито сме търсили слава от човеци, било от вас или от други (ако и да сме могли да притежаваме власт като Христови апостоли),"
                },
                {
                    "number": 7,
                    "text": "а сме били нежни сред вас, както кърмачка, когато се грижи за децата си."
                },
                {
                    "number": 8,
                    "text": "Така, като имахме гореща любов към вас, беше ни драго да ви предадем не само Божието благовестие, но и своите души, защото ни бяхте станали мили."
                },
                {
                    "number": 9,
                    "text": "Нали помните, братя, нашия труд и усилия – като работехме денем и нощем, за да не обременим някого от вас, докато ви проповядвахме Божието благовестие."
                },
                {
                    "number": 10,
                    "text": "Свидетели сте вие и Бог, как свято, праведно и безукорно се отнасяхме към вас, вярващите,"
                },
                {
                    "number": 11,
                    "text": "като знаете как увещавахме и утешавахме всеки един от вас, както баща – децата си,"
                },
                {
                    "number": 12,
                    "text": "и ви заръчахме да водите живот, достоен за Бога, Който ви призовава в Своето царство и слава."
                },
                {
                    "number": 13,
                    "text": "И затова ние непрестанно благодарим на Бога за това, че като приехте чрез нас словото на Божието послание, приехте го не като човешко слово, а като Божие слово, каквото е наистина, което и действа между вас, вярващите."
                },
                {
                    "number": 14,
                    "text": "Защото вие, братя, станахте подражатели на Божиите църкви в Христос Исус, които са в Юдея, понеже вие пострадахте същото от своите си сънародници, както и те от юдеите,"
                },
                {
                    "number": 15,
                    "text": "които убиха и Господ Исус, и пророците, и нас прогониха, на Бога не угаждат и на всички човеци са противни,"
                },
                {
                    "number": 16,
                    "text": "като ни забраняват да говорим на езичниците, за да се спасят. Така те винаги допълват мярката на греховете си; но безграничният гняв ги постигна."
                },
                {
                    "number": 17,
                    "text": "А ние, братя, като осиротяхме от вас за малко време (що се отнася до присъствие телом, но не и духом), се постарахме още повече, с голямо желание, дано видим лицето ви."
                },
                {
                    "number": 18,
                    "text": "Защото поискахме да дойдем при вас (поне аз, Павел) един-два пъти, но Сатана ни попречи."
                },
                {
                    "number": 19,
                    "text": "Понеже коя е нашата надежда или радост, или венец, с който се хвалим? Не сте ли вие – пред нашия Господ Исус при Неговото пришествие?"
                },
                {
                    "number": 20,
                    "text": "Защото вие сте наша слава и радост."
                }
            ]
        },
        {
            "number": 3,
            "verses": [
                {
                    "number": 1,
                    "text": "Затова, когато не можахме вече да търпим, намерихме за добре да останем сами в Атина;"
                },
                {
                    "number": 2,
                    "text": "и изпратихме Тимотей, нашия брат и Божий служител в Христовото благовестие, да ви утвърди и да ви утеши във вярата ви,"
                },
                {
                    "number": 3,
                    "text": "за да не се разколебава никой от тези скърби; защото вие знаете, че за това сме определени."
                },
                {
                    "number": 4,
                    "text": "Защото когато бяхме при вас, казахме ви предварително, че има да претърпим беди; което и стана, както знаете."
                },
                {
                    "number": 5,
                    "text": "И по тази причина, когато не можех вече да търпя, пратих да узная за вярата ви, да не би да ви е изкусил изкусителят и трудът ни да бъде напразно."
                },
                {
                    "number": 6,
                    "text": "Но сега, когато Тимотей дойде при нас и ни донесе добри вести за вярата и любовта ви и че винаги си спомняте с добро за нас и желаете да ни видите, както и ние вас,"
                },
                {
                    "number": 7,
                    "text": "затова, братя, при цялата наша нужда и скръб, утешихме се за вас поради вярата ви;"
                },
                {
                    "number": 8,
                    "text": "понеже ние сега живеем, ако вие стоите твърдо в Господа."
                },
                {
                    "number": 9,
                    "text": "Защото как можем достатъчно да благодарим на Бога за вас, за цялата тази радост, с която се радваме за вас пред нашия Бог?"
                },
                {
                    "number": 10,
                    "text": "Нощем и денем се молим най-усърдно да видим лицето ви и да допълним това, което не достига на вярата ви."
                },
                {
                    "number": 11,
                    "text": "А сам нашият Бог и Отец и нашият Господ Исус дано насочи пътя ни към вас."
                },
                {
                    "number": 12,
                    "text": "И Господ да ви направи да растете и да преизобилвате в любов един към друг и към всички, както и ние преизобилваме към вас,"
                },
                {
                    "number": 13,
                    "text": "за да утвърди сърцата ви непорочни в святост пред нашия Бог и Отец при пришествието на нашия Господ Исус с всички Негови светии."
                }
            ]
        },
        {
            "number": 4,
            "verses": [
                {
                    "number": 1,
                    "text": "И така, братя, молим и ви увещаваме в Господ Исус, така както сте научили от нас как трябва да постъпвате и да угаждате на Бога (както и живеете), така да преуспявате повече и повече."
                },
                {
                    "number": 2,
                    "text": "Защото знаете какви заръки ви дадохме от името на Господ Исус."
                },
                {
                    "number": 3,
                    "text": "Понеже това е Божията воля – вашето освещение: да се въздържате от блудство;"
                },
                {
                    "number": 4,
                    "text": "да знае всеки от вас как да държи своя съсъд със святост и почест,"
                },
                {
                    "number": 5,
                    "text": "не в страстна похот, както езичниците, които не познават Бога;"
                },
                {
                    "number": 6,
                    "text": "и никой да не престъпва и да подмамва брат си в това нещо; защото за всичко това Бог въздава заслуженото, както и отнапред ви предупредихме и уверихме."
                },
                {
                    "number": 7,
                    "text": "Защото Бог не ни е призовал за нечистота, а за святост."
                },
                {
                    "number": 8,
                    "text": "Който отхвърля това, отхвърля не човек, но Бога, Който ви дава Святия Си Дух."
                },
                {
                    "number": 9,
                    "text": "А за братолюбието няма нужда да ви пиша; защото сами вие сте научени от Бога да се обичате един друг,"
                },
                {
                    "number": 10,
                    "text": "понеже и правите това към всички братя по цяла Македония. Но ви молим, братя, да преуспявате в това повече и повече"
                },
                {
                    "number": 11,
                    "text": "и усърдно да се стараете да живеете тихо, да вършите своите работи и да работите с ръцете си, както ви заръчахме,"
                },
                {
                    "number": 12,
                    "text": "за да живеете благоприлично пред външните и да нямате нужда от нищо."
                },
                {
                    "number": 13,
                    "text": "А не желаем, братя, да останете в неизвестност за онези, които умират, за да не скърбите както другите, които нямат надежда."
                },
                {
                    "number": 14,
                    "text": "Защото, ако вярваме, че Исус умря и възкръсна, така и починалите в Исус Бог ще приведе заедно с Него."
                },
                {
                    "number": 15,
                    "text": "Защото това ви казваме чрез Господнето слово, че ние, които останем живи до Господнето пришествие, няма да изпреварим починалите."
                },
                {
                    "number": 16,
                    "text": "Понеже сам Господ ще слезе от небето с повелителен вик, при глас на архангел и при Божия тръба; и мъртвите в Христос ще възкръснат по-напред;"
                },
                {
                    "number": 17,
                    "text": "после ние, които сме останали живи, ще бъдем грабнати заедно с тях в облаците да посрещнем Господа във въздуха; и така ще бъдем винаги с Господа."
                },
                {
                    "number": 18,
                    "text": "И така, насърчавайте се един друг с тези думи."
                }
            ]
        },
        {
            "number": 5,
            "verses": [
                {
                    "number": 1,
                    "text": "А за годините и времената, братя, няма нужда да ви се пише,"
                },
                {
                    "number": 2,
                    "text": "защото вие добре знаете, че Господният ден ще дойде като крадец нощем."
                },
                {
                    "number": 3,
                    "text": "Когато казват: Мир и безопасност!, тогава ще ги постигне внезапна погибел като родилните болки на бременна жена, и никак няма да я избегнат."
                },
                {
                    "number": 4,
                    "text": "Но вие, братя, не сте в тъмнина, за да ви постигне онзи ден като крадец."
                },
                {
                    "number": 5,
                    "text": "Защото вие всички сте синове на светлината, синове на деня; не сме от нощта, нито от тъмнината."
                },
                {
                    "number": 6,
                    "text": "И така, да не спим, както другите, а да бъдем будни и трезвени."
                },
                {
                    "number": 7,
                    "text": "Защото които спят, нощем спят, и които се опиват, нощем се опиват;"
                },
                {
                    "number": 8,
                    "text": "а ние, като сме от деня, нека бъдем трезвени и нека облечем за бронен нагръдник вярата и любовта и да сложим за шлем надеждата за спасение."
                },
                {
                    "number": 9,
                    "text": "Защото Бог ни е определил не за гняв, а да получим спасение чрез нашия Господ Исус Христос,"
                },
                {
                    "number": 10,
                    "text": "Който умря за нас, така че, дали сме будни или спим, да живеем заедно с Него."
                },
                {
                    "number": 11,
                    "text": "Затова, насърчавайте се помежду си и се назидавайте един друг, както и правите."
                },
                {
                    "number": 12,
                    "text": "И ви молим, братя, да признавате тези, които се трудят между вас като ваши настойници в Господа и ваши увещатели,"
                },
                {
                    "number": 13,
                    "text": "и да ги почитате твърде много с любов заради делото им. Живейте в мир помежду си."
                },
                {
                    "number": 14,
                    "text": "Молим ви още, братя, увещавайте онези, които постъпват нередно, насърчавайте малодушните, поддържайте слабите, бъдете търпеливи към всички."
                },
                {
                    "number": 15,
                    "text": "Внимавайте никой да не връща на никого зло за зло, а винаги търсете доброто един на друг и на всички."
                },
                {
                    "number": 16,
                    "text": "Винаги се радвайте."
                },
                {
                    "number": 17,
                    "text": "Непрестанно се молете."
                },
                {
                    "number": 18,
                    "text": "За всичко благодарете, защото това е Божията воля за вас в Христос Исус."
                },
                {
                    "number": 19,
                    "text": "Духа не угасвайте."
                },
                {
                    "number": 20,
                    "text": "Пророчества не презирайте."
                },
                {
                    "number": 21,
                    "text": "Всичко изпитвайте, дръжте доброто."
                },
                {
                    "number": 22,
                    "text": "Въздържайте се от всякакво зло."
                },
                {
                    "number": 23,
                    "text": "А сам Бог на мира да ви освети напълно; и дано се запазят непокътнати духът, душата и тялото ви без порок до пришествието на нашия Господ Исус Христос."
                },
                {
                    "number": 24,
                    "text": "Верен е Онзи, Който ви призовава и ще извърши това."
                },
                {
                    "number": 25,
                    "text": "Братя, молете се за нас."
                },
                {
                    "number": 26,
                    "text": "Поздравете всички братя със свята целувка."
                },
                {
                    "number": 27,
                    "text": "Заклевам ви в Господа да се прочете това послание на всички (святи) братя."
                },
                {
                    "number": 28,
                    "text": "Благодатта на нашия Господ Исус Христос да бъде с вас.Амин."
                }
            ]
        }
    ]
}