{
    "name": "2hessalonians",
    "title": "2 Солунци",
    "chapters": [
        {
            "number": 1,
            "verses": [
                {
                    "number": 1,
                    "text": "Павел, Сила и Тимотей до солунската църква в Бога, нашия Отец, и Господ Исус Христос:"
                },
                {
                    "number": 2,
                    "text": "Благодат и мир да бъде на вас от Бога Отца и Господ Исус Христос."
                },
                {
                    "number": 3,
                    "text": "Длъжни сме, братя, винаги да благодарим на Бога за вас, както и подобава, за това, че вярата ви нараства твърде много и любовта на всеки един от всички вас се умножава един към друг;"
                },
                {
                    "number": 4,
                    "text": "така че и самите ние се хвалим с вас между Божиите църкви за вашето търпение и вяра във всичките ви гонения и в скърбите, които понасяте,"
                },
                {
                    "number": 5,
                    "text": "което е доказателство за Божия справедлив съд, за да се удостоите с Божието царство, за което и страдате."
                },
                {
                    "number": 6,
                    "text": "Понеже е справедливо пред Бога да въздаде скръб на онези, които ви оскърбяват,"
                },
                {
                    "number": 7,
                    "text": "а на вас, които страдате – успокоение заедно с нас, когато Господ Исус се яви от небето със Своите силни ангели,"
                },
                {
                    "number": 8,
                    "text": "в пламенен огън да даде възмездие на онези, които не познават Бога, и на онези, които не се покоряват на благовестието на нашия Господ Исус."
                },
                {
                    "number": 9,
                    "text": "Такива ще приемат за наказание вечна погибел от присъствието на Господа и от славното явление на Неговата сила,"
                },
                {
                    "number": 10,
                    "text": "когато дойде в онзи ден, за да се прослави в Своите светии и да се покаже чуден между всички повярвали (следователно и между вас, защото вие повярвахте на нашето свидетелство)."
                },
                {
                    "number": 11,
                    "text": "Затова и винаги се молим за вас, дано нашият Бог ви има за достойни за призванието ви и усъвършенства мощно във вас всяко добро желание и всяко дело на вярата;"
                },
                {
                    "number": 12,
                    "text": "за да се прослави във вас името на нашия Господ Исус и вие в Него, според благодатта на нашия Бог и Господ Исус Христос."
                }
            ]
        },
        {
            "number": 2,
            "verses": [
                {
                    "number": 1,
                    "text": "А колкото за пришествието на нашия Господ Исус Христос и нашето събиране при Него, молим ви, братя,"
                },
                {
                    "number": 2,
                    "text": "да не се разклаща лесно вашият здрав разсъдък, нито да се смущавате било от дух, било от слово или от послание, уж от нас изпратено, като че ли вече е настанал денят на Господа."
                },
                {
                    "number": 3,
                    "text": "Никой да не ви измами по никакъв начин; защото това няма да бъде, докато първо не дойде отстъплението и не се яви човекът на греха, синът на погибелта,"
                },
                {
                    "number": 4,
                    "text": "който така се противи и се превъзнася над всеки, който се нарича Бог, или на когото се отдава поклонение, така че той седи както бог в Божия храм и представя себе си за Бог."
                },
                {
                    "number": 5,
                    "text": "Не помните ли, че когато бях още при вас, аз ви казах това?"
                },
                {
                    "number": 6,
                    "text": "И сега знаете какво го възпира да не се открие в своето време."
                },
                {
                    "number": 7,
                    "text": "Защото тайната на беззаконието вече действа, само че няма да стане явна, докато не бъде отстранен онзи, който сега я възпира;"
                },
                {
                    "number": 8,
                    "text": "и тогава ще се яви беззаконният, когото Господ Исус ще убие с дъха на устата Си и ще изтреби с явлението на пришествието Си,"
                },
                {
                    "number": 9,
                    "text": "този, чието идване се дължи на действието на Сатана, съпроводено от всякаква сила, знамения, лъжливи чудеса"
                },
                {
                    "number": 10,
                    "text": "и с цялата измама на неправдата, за онези, които погиват, защото не приеха да обичат истината, за да се спасят."
                },
                {
                    "number": 11,
                    "text": "И затова Бог праща заблуда да действа между тях, за да повярват на лъжа,"
                },
                {
                    "number": 12,
                    "text": "за да бъдат осъдени всички, които не са повярвали в истината, а са имали благоволение към неправдата."
                },
                {
                    "number": 13,
                    "text": "А ние сме длъжни винаги да благодарим на Бога за вас, възлюбени от Господа братя, затова, че Бог отначало ви е избрал за спасение чрез освещение от Духа и вяра в истината,"
                },
                {
                    "number": 14,
                    "text": "за което спасение ви призова чрез нашето благовестие, за да получите славата на нашия Господ Исус Христос."
                },
                {
                    "number": 15,
                    "text": "И така, братя, стойте твърдо и дръжте преданията, които сте научили било чрез наше слово, или чрез наше послание."
                },
                {
                    "number": 16,
                    "text": "А сам нашият Господ Исус Христос и нашият Бог и Отец, Който ни възлюби и по благодат ни даде вечна утеха и добра надежда,"
                },
                {
                    "number": 17,
                    "text": "да утеши сърцата ви и да ги утвърди във всяко добро дело и слово."
                }
            ]
        },
        {
            "number": 3,
            "verses": [
                {
                    "number": 1,
                    "text": "Най-после, братя, молете се за нас, да напредва бързо Господнето слово и да се прославя, както и у вас,"
                },
                {
                    "number": 2,
                    "text": "и да се избавим от неразбраните и нечестиви човеци; защото не във всички има вяра."
                },
                {
                    "number": 3,
                    "text": "Но верен е Господ, Който ще ви утвърди и ще ви опази от лукавия."
                },
                {
                    "number": 4,
                    "text": "И сме уверени в Господа за вас, че и вършите това, и ще вършите това, което заповядваме."
                },
                {
                    "number": 5,
                    "text": "А Господ да насочи сърцата ви в пътя на Божията любов и в Христовото търпение."
                },
                {
                    "number": 6,
                    "text": "Заръчваме ви още, братя, в името на нашия Господ Исус Христос, да страните от всеки брат, който постъпва нередно, а не по преданието, което сте приели от нас."
                },
                {
                    "number": 7,
                    "text": "Понеже самите вие знаете как трябва да ни подражавате, защото ние не вършихме нередни неща между вас,"
                },
                {
                    "number": 8,
                    "text": "нито даром ядохме хляб у някого, а с труд и усилие работихме нощем и денем, за да не бъдем в тежест на нито един от вас;"
                },
                {
                    "number": 9,
                    "text": "не че нямаме правото, а за да ви представим себе си за пример, за да ни подражавате."
                },
                {
                    "number": 10,
                    "text": "Защото и когато бяхме при вас, заръчахме ви това: Ако някой не иска да работи, той не бива и да яде."
                },
                {
                    "number": 11,
                    "text": "Понеже слушаме как някои постъпвали нередно между вас, като не работели нищо, а се месели в чужди работи."
                },
                {
                    "number": 12,
                    "text": "На такива заръчваме и ги увещаваме в името на Господ Исус Христос да работят тихо и да ядат своя си хляб."
                },
                {
                    "number": 13,
                    "text": "А на вас, братя, да не ви дотяга да вършите добро."
                },
                {
                    "number": 14,
                    "text": "И ако някой не се покорява на нашето слово чрез това послание, забележете го, за да не се събирате с него, с цел да се засрами."
                },
                {
                    "number": 15,
                    "text": "Обаче недейте го смята за неприятел, а го наставлявайте като брат."
                },
                {
                    "number": 16,
                    "text": "А сам Господ на мира да ви дава мир винаги и всякак; Господ да бъде с всички ви."
                },
                {
                    "number": 17,
                    "text": "Поздрава с моята собствена ръка, който е белег на всяко послание, аз, Павел, пиша така:"
                },
                {
                    "number": 18,
                    "text": "Благодатта на нашия Господ Исус Христос да бъде с всички вас.Амин."
                }
            ]
        }
    ]
}