{
    "name": "1Thimoty",
    "title": "1 Тимотей",
    "chapters": [
        {
            "number": 1,
            "verses": [
                {
                    "number": 1,
                    "text": "Павел, апостол на Исус Христос, по заповед на Бога, нашия Спасител, и на Христос Исус, нашата надежда,"
                },
                {
                    "number": 2,
                    "text": "до Тимотей, истинското ми чедо във вярата: Благодат, милост, мир от Бога Отца и от Христос Исус, нашия Господ."
                },
                {
                    "number": 3,
                    "text": "Както на тръгване за Македония те молих да останеш в Ефес, така и сега те моля да заръчаш на някои да не предават друго учение,"
                },
                {
                    "number": 4,
                    "text": "нито да се занимават с басни и безкрайни родословия, които спомагат по-скоро за препирни, а не за Божие назидание във вярата."
                },
                {
                    "number": 5,
                    "text": "А целта на това поръчение е чистосърдечна любов от добра съвест и нелицемерна вяра,"
                },
                {
                    "number": 6,
                    "text": "от които неща някои, като не улучиха целта, отклониха се в празнословие"
                },
                {
                    "number": 7,
                    "text": "и искат да бъдат законоучители, без да разбират нито какво говорят, нито какво твърдят."
                },
                {
                    "number": 8,
                    "text": "А ние знаем, че законът е добър, ако го употребява някой законно,"
                },
                {
                    "number": 9,
                    "text": "като знае това, че законът не се налага за праведния, а за беззаконните и непокорните, за нечестивите и грешните, за неправедните и скверните, за убийците на бащи и убийците на майки, за човекоубийците,"
                },
                {
                    "number": 10,
                    "text": "за блудниците, мъжеложниците, търгуващите с хора, лъжците, кълнящите се в лъжа и за всичко друго, което е противно на здравото учение"
                },
                {
                    "number": 11,
                    "text": "според славното благовестие на блажения Бог, което ми бе поверено."
                },
                {
                    "number": 12,
                    "text": "Благодаря на Христос Исус, нашия Господ, Който ми даде сила, че ме сметна за верен и ме постави на службата,"
                },
                {
                    "number": 13,
                    "text": "при все че бях преди това хулител, гонител и пакостник. Но придобих милост, понеже като невеж вършех това в неверие;"
                },
                {
                    "number": 14,
                    "text": "и благодатта на нашия Господ се преумножи към мене с вяра и любов в Христос Исус."
                },
                {
                    "number": 15,
                    "text": "Вярно е това слово и заслужава пълно приемане, че Христос Исус дойде на света да спаси грешните, от които главният съм аз."
                },
                {
                    "number": 16,
                    "text": "Но придобих милост по тази причина, за да покаже Исус Христос в мене, главния грешник, цялото Си дълготърпение, за пример на онези, които щяха да повярват в Него за вечен живот."
                },
                {
                    "number": 17,
                    "text": "А на вечния Цар, на безсмъртния, невидимия, единствения Бог, да бъде чест и слава до вечни векове. Амин."
                },
                {
                    "number": 18,
                    "text": "Това поръчение ти предавам, чедо мое Тимотее, според пророчествата, които първо те посочиха, за да воюваш съобразно с тях доброто войнстване,"
                },
                {
                    "number": 19,
                    "text": "имайки вяра и чиста съвест, която някои като отхвърлиха, отпаднаха от вярата;"
                },
                {
                    "number": 20,
                    "text": "от които са Именей и Александър, които предадох на Сатана, за да се научат да не богохулстват."
                }
            ]
        },
        {
            "number": 2,
            "verses": [
                {
                    "number": 1,
                    "text": "И така, увещавам преди всичко да отправяте молби, молитви, прошения, благодарения за всички човеци,"
                },
                {
                    "number": 2,
                    "text": "за царе и за всички, които са високопоставени, за да имаме тих и спокоен живот в пълно благочестие и сериозност."
                },
                {
                    "number": 3,
                    "text": "Това е добро и благоприятно пред Бога, нашия Спасител,"
                },
                {
                    "number": 4,
                    "text": "Който иска да се спасят всички човеци и да достигнат до познание на истината."
                },
                {
                    "number": 5,
                    "text": "Защото има само един Бог и един ходатай между Бога и човеците – Човекът Христос Исус,"
                },
                {
                    "number": 6,
                    "text": "Който отдаде Себе Си като откуп за всички – нещо засвидетелствано на съответното време;"
                },
                {
                    "number": 7,
                    "text": "за което аз бях поставен проповедник и апостол (истина казвам, не лъжа), учител на езичниците във вярата и истината."
                },
                {
                    "number": 8,
                    "text": "И така, искам мъжете да се молят на всяко място, като издигат ръце святи, без гняв и пререкания."
                },
                {
                    "number": 9,
                    "text": "Така и жените да украсяват себе си със скромна премяна, със срамежливост и целомъдрие, не с плетена коса и злато или бисери, или скъпи дрехи,"
                },
                {
                    "number": 10,
                    "text": "а с добри дела, както подобава на жени, които са се посветили на благочестието."
                },
                {
                    "number": 11,
                    "text": "Жената да се учи мълчаливо с пълно подчинение."
                },
                {
                    "number": 12,
                    "text": "А на жената не позволявам да поучава, нито да владее над мъжа, но нека бъде мълчалива."
                },
                {
                    "number": 13,
                    "text": "Защото първо Адам беше създаден, а после Ева."
                },
                {
                    "number": 14,
                    "text": "И Адам не се излъга, а жената се излъга и падна в престъпление."
                },
                {
                    "number": 15,
                    "text": "Но пак тя ще се спаси чрез раждане на деца, ако пребъде във вяра, в любов и в святост с целомъдрие."
                }
            ]
        },
        {
            "number": 3,
            "verses": [
                {
                    "number": 1,
                    "text": "Вярно е това слово: Ако поиска някой епископство, добро дело желае."
                },
                {
                    "number": 2,
                    "text": "Обаче епископът трябва да бъде непорочен, мъж на една жена, самообладан, разбран, порядъчен, гостоприемен, способен да поучава,"
                },
                {
                    "number": 3,
                    "text": "не пристрастен към виното, не побойник, а кротък, не препирлив, не сребролюбец;"
                },
                {
                    "number": 4,
                    "text": "който управлява добре своя собствен дом и държи децата си в послушание с пълна сериозност"
                },
                {
                    "number": 5,
                    "text": "(защото ако човек не знае да управлява своя собствен дом, как ще се грижи за Божията църква?);"
                },
                {
                    "number": 6,
                    "text": "да не е нов във вярата, за да не се възгордее и падне под същото осъждане като дявола."
                },
                {
                    "number": 7,
                    "text": "Освен това той трябва да се ползва с добри отзиви и от външните, за да не падне в укор и в примката на дявола."
                },
                {
                    "number": 8,
                    "text": "Така и дяконите трябва да бъдат сериозни, не двулични, да не са пристрастени към много вино, да не бъдат лакоми за гнусна печалба,"
                },
                {
                    "number": 9,
                    "text": "да държат с чиста съвест тайната на вярата."
                },
                {
                    "number": 10,
                    "text": "Също и те първо да се изпитват и после да стават дякони, ако са непорочни."
                },
                {
                    "number": 11,
                    "text": "Така и жените им трябва да бъдат сериозни, не клеветници, самообладани, верни във всичко."
                },
                {
                    "number": 12,
                    "text": "Дяконите да бъдат мъже всеки на една жена и да управляват добре децата си и домовете си."
                },
                {
                    "number": 13,
                    "text": "Защото тези, които са служили добре като дякони, придобиват за себе си добро положение и голямо дръзновение във вярата на Христос Исус."
                },
                {
                    "number": 14,
                    "text": "Надявам се скоро да дойда при тебе; но това ти пиша"
                },
                {
                    "number": 15,
                    "text": "в случай, че закъснея, за да знаеш как трябва да се държат хората в Божия дом, който е църква на живия Бог, стълб и опора на истината."
                },
                {
                    "number": 16,
                    "text": "И без противоречие – велика е тайната на благочестието: Този,„Който бе явен в плът,потвърден чрез Духа,видян от ангели,проповядван между народите,повярван в света,възнесен в слававъзнесен в слава“."
                }
            ]
        },
        {
            "number": 4,
            "verses": [
                {
                    "number": 1,
                    "text": "А Духът изрично казва, че във времена, които идат, някои ще отстъпят от вярата и ще слушат измамни духове и бесовски учения"
                },
                {
                    "number": 2,
                    "text": "чрез лицемерието на човеци, които лъжат, чиято съвест е прегоряла,"
                },
                {
                    "number": 3,
                    "text": "които забраняват жененето и повеляват въздържане от ястия, които Бог създаде, за да се употребяват с благодарение от онези, които вярват и разбират истината."
                },
                {
                    "number": 4,
                    "text": "Защото всяко нещо, създадено от Бога, е добро и нищо не е за отхвърляне, ако се приема с благодарение,"
                },
                {
                    "number": 5,
                    "text": "понеже се освещава чрез Божието слово и молитва."
                },
                {
                    "number": 6,
                    "text": "В това, като съветваш братята, ще бъдеш добър служител на Исус Христос, хранен с думите на вярата и доброто учение, което си следвал досега."
                },
                {
                    "number": 7,
                    "text": "А отхвърляй скверните и бабешките басни и обучавай себе си в благочестие."
                },
                {
                    "number": 8,
                    "text": "Защото телесното обучение е за малко полезно; а благочестието е за всичко полезно, понеже има в себе си обещанието и за сегашния, и за бъдещия живот."
                },
                {
                    "number": 9,
                    "text": "Това слово е вярно и заслужава приемане;"
                },
                {
                    "number": 10,
                    "text": "понеже затова се трудим и се подвизаваме, защото се надяваме на живия Бог, Който е Спасител на всички човеци, а най-вече на вярващите."
                },
                {
                    "number": 11,
                    "text": "Това заръчвай и учи."
                },
                {
                    "number": 12,
                    "text": "Никой да не презира твоята младост; но бъди на вярващите пример в слово, в поведение, в любов, във вяра, в чистота."
                },
                {
                    "number": 13,
                    "text": "Докато дойда, внимавай в прочитането, в увещаването и в поучаването."
                },
                {
                    "number": 14,
                    "text": "Не пренебрегвай дарбата, която имаш, която ти се даде съгласно с пророчеството чрез ръкополагането от презвитерите."
                },
                {
                    "number": 15,
                    "text": "Върху това размишлявай, на това се предавай, за да стане явен на всички твоят напредък."
                },
                {
                    "number": 16,
                    "text": "Бъди внимателен към себе си и в поучението си, постоянствай в това; защото като правиш това, ще спасиш и себе си, и слушателите си."
                }
            ]
        },
        {
            "number": 5,
            "verses": [
                {
                    "number": 1,
                    "text": "Стар човек не порицавай, а го увещавай като баща, по-младите – като братя,"
                },
                {
                    "number": 2,
                    "text": "старите жени – като майки, по-младите – като сестри, със съвършена чистота."
                },
                {
                    "number": 3,
                    "text": "Почитай вдовиците, които наистина са вдовици."
                },
                {
                    "number": 4,
                    "text": "Но ако някоя вдовица има деца или внуци, те нека се учат първо да показват благочестие към домашните си и да отдават дължимото на родителите си; защото това е угодно пред Бога."
                },
                {
                    "number": 5,
                    "text": "А която е истинска вдовица и е останала сама, тя се надява на Бога и постоянства в молби и молитви нощем и денем;"
                },
                {
                    "number": 6,
                    "text": "но онази, която живее сладострастно, жива е умряла."
                },
                {
                    "number": 7,
                    "text": "Заръчвай и това, за да бъдат непорочни."
                },
                {
                    "number": 8,
                    "text": "Но ако някой не се грижи за своите, а най-вече за домашните си, той се е отрекъл от вярата и от безверник е по-лош."
                },
                {
                    "number": 9,
                    "text": "Да се записва само такава вдовица, която не е под шестдесет години, която е била жена на един мъж,"
                },
                {
                    "number": 10,
                    "text": "известна с добрите си дела: ако е отхранила деца, ако е приемала странници, ако е умивала краката на светии, ако е помагала на страдащи, ако се е предавала на всякакво добро дело."
                },
                {
                    "number": 11,
                    "text": "А по-младите вдовици не приемай, защото когато страстите им ги отвърнат от Христос, искат да се омъжват."
                },
                {
                    "number": 12,
                    "text": "Те попадат под осъждане, защото са отхвърлили предишното си обещание."
                },
                {
                    "number": 13,
                    "text": "А при това те свикват да бъдат безделни, да ходят от къща на къща и не само да бъдат безделни, но и бъбриви, като се месят в чужди работи и говорят това, което не трябва да се говори."
                },
                {
                    "number": 14,
                    "text": "По тази причина искам по-младите вдовици да се омъжват, да раждат деца, да управляват дом, да не дават никаква причина на противника да хули;"
                },
                {
                    "number": 15,
                    "text": "защото някои вече са се отклонили и са последвали Сатана."
                },
                {
                    "number": 16,
                    "text": "Ако някой вярващ, мъж или жена, има сродници вдовици, нека се грижат за тях, за да не се обременява църквата и да може да се грижи за истинските вдовици."
                },
                {
                    "number": 17,
                    "text": "Презвитерите, които управляват добре, нека бъдат удостоявани с двойна почит, особено онези, които се трудят в словото и поучението,"
                },
                {
                    "number": 18,
                    "text": "защото Писанието казва: „Да не обвързваш устата на вола, когато вършее“, и: „Работникът заслужава заплатата си.“"
                },
                {
                    "number": 19,
                    "text": "Против презвитер не приемай обвинение, освен ако е отправено от двама или трима свидетели."
                },
                {
                    "number": 20,
                    "text": "Онези, които съгрешават, изобличавай пред всички, така че и другите да имат страх."
                },
                {
                    "number": 21,
                    "text": "Пред Бога, пред Христос Исус и пред избраните ангели ти заръчвам да пазиш тези заповеди без предразсъдък и нищо да не вършиш с пристрастие."
                },
                {
                    "number": 22,
                    "text": "Не прибързвай да ръкополагаш никого, нито участвай в чужди грехове. Пази себе си чист."
                },
                {
                    "number": 23,
                    "text": "Не пий вече само вода, а употребявай малко вино за стомаха си и за честите си боледувания."
                },
                {
                    "number": 24,
                    "text": "Греховете на някои човеци са явни и ги изпреварват в съда, а на някои идват по-късно."
                },
                {
                    "number": 25,
                    "text": "Така и добрите дела на някои са явни, а онези, които не са, не могат да бъдат укрити завинаги."
                }
            ]
        },
        {
            "number": 6,
            "verses": [
                {
                    "number": 1,
                    "text": "Които са слуги под игото на робството, нека смятат господарите си достойни за всяка почит, за да не се хули Божието име и учението."
                },
                {
                    "number": 2,
                    "text": "И онези, които имат вярващи господари, да не ги презират, тъй като са братя; а нека още повече им работят, защото онези, които се ползват от усърдието им, са вярващи и възлюбени. Това поучавай и увещавай."
                },
                {
                    "number": 3,
                    "text": "И ако някой предава друго учение и не се съобразява със здравите думи на нашия Господ Исус Христос и с учението, което е според благочестието,"
                },
                {
                    "number": 4,
                    "text": "той се е възгордял и не знае нищо, а има болестно желание за разисквания и препирни за незначителни неща, от които произлизат завист, разпри, хули, лукави подозрения,"
                },
                {
                    "number": 5,
                    "text": "кавги между човеци с разврате?н ум и лишени от истината, които мислят, че благочестието е средство за печалба."
                },
                {
                    "number": 6,
                    "text": "А благочестието с удовлетворение е голяма печалба;"
                },
                {
                    "number": 7,
                    "text": "защото не сме внесли нищо в света, нито можем да изнесем нещо."
                },
                {
                    "number": 8,
                    "text": "Като имаме прехрана и облекло, нека с това бъдем доволни."
                },
                {
                    "number": 9,
                    "text": "А които ламтят за обогатяване, падат в изкушение, в примка и в много глупави и вредни страсти, които потопяват човеците в разорение и погибел."
                },
                {
                    "number": 10,
                    "text": "Защото сребролюбието е корен на всякакви злини, към което като се стремяха някои, те се отстраниха от вярата и пронизаха себе си с много скърби."
                },
                {
                    "number": 11,
                    "text": "Но ти, Божий човече, бягай от тези неща и следвай правдата, благочестието, вярата, любовта, търпението, кротостта."
                },
                {
                    "number": 12,
                    "text": "Подвизавай се в доброто войнстване на вярата; хвани се за вечния живот, за който си бил призван, като си направил добрата изповед пред мнозина свидетели."
                },
                {
                    "number": 13,
                    "text": "Заръчвам ти пред Бога, Който оживотворява всичко, и пред Христос Исус, Който пред Пилат Понтийски засвидетелства с добрата изповед,"
                },
                {
                    "number": 14,
                    "text": "да пазиш тази заповед чисто и безукорно до явяването на нашия Господ Исус Христос,"
                },
                {
                    "number": 15,
                    "text": "което своевременно ще бъде открито от блажения и единствен Владетел, Цар на царете и Господ на господарите,"
                },
                {
                    "number": 16,
                    "text": "Който сам притежава безсмъртие, обитавайки в непристъпна светлина; Когото никой човек не е видял, нито може да види; на Когото да бъде чест и вечно господство. Амин."
                },
                {
                    "number": 17,
                    "text": "На онези, които имат богатството на този свят, заръчвай да не високоумстват, нито да се надяват на несигурното богатство, а на Бога, Който ни дава всичко изобилно да се наслаждаваме;"
                },
                {
                    "number": 18,
                    "text": "да правят добро, да богатеят с добри дела, да бъдат щедри, съчувствителни,"
                },
                {
                    "number": 19,
                    "text": "да събират за себе си имот, който ще бъде добра основа за в бъдеще, за да се хванат за истинския живот."
                },
                {
                    "number": 20,
                    "text": "О, Тимотей, пази това, което ти е поверено, като се отклоняваш от скверните празнословия и противоречия на лъжливо нареченото знание,"
                },
                {
                    "number": 21,
                    "text": "на което като се предадоха някои, отклониха се от вярата. Благодат да бъде с вас.Амин."
                }
            ]
        }
    ]
}