{
    "name": "2Thimoty",
    "title": "2 Тимотей",
    "chapters": [
        {
            "number": 1,
            "verses": [
                {
                    "number": 1,
                    "text": "Павел, с Божията воля апостол на Исус Христос, за прогласяване обещания живот, който е в Христос Исус,"
                },
                {
                    "number": 2,
                    "text": "до Тимотей, възлюбеното ми чедо: Благодат, милост, мир да бъде с теб от Бога Отца и от Христос Исус, нашия Господ."
                },
                {
                    "number": 3,
                    "text": "Благодаря на Бога, на Когото още от прародителите си служа с чиста съвест, като непрестанно те споменавам в молитвите си"
                },
                {
                    "number": 4,
                    "text": "и като си спомням сълзите ти, копнея нощем и денем да те видя, за да се изпълня с радост."
                },
                {
                    "number": 5,
                    "text": "Понеже си припомням за твоята нелицемерна вяра, която първо се намираше у баба ти Лоида и у майка ти Евникия, а както съм уверен, и у тебе."
                },
                {
                    "number": 6,
                    "text": "По тази причина ти напомням да разпалваш дарбата от Бога, която имаш чрез полагането на моите ръце."
                },
                {
                    "number": 7,
                    "text": "Защото Бог ни е дал дух не на страх, а на сила, любов и себевладение."
                },
                {
                    "number": 8,
                    "text": "И така, не се срамувай да свидетелстваш за нашия Господ, нито се срамувай от мене – затворник за Него, а участвай в страданията за благовестието по силата, дадена от Бога,"
                },
                {
                    "number": 9,
                    "text": "Който ни е спасил и призвал със свято призвание не според нашите дела, а според Своето намерение и според благодатта, дадена ни в Христос Исус преди вечните времена,"
                },
                {
                    "number": 10,
                    "text": "А сега е открита с явяването на нашия Спасител Исус Христос, Който чрез благовестието унищожи смъртта и показа вечния живот и нетлението,"
                },
                {
                    "number": 11,
                    "text": "на което аз бях поставен проповедник, апостол и учител;"
                },
                {
                    "number": 12,
                    "text": "по която причина и страдам така. Но не се срамувам, защото зная в Кого съм повярвал и съм уверен, че Той е силен да опази до онзи ден онова, което съм Му поверил."
                },
                {
                    "number": 13,
                    "text": "Дръж образеца на здравите думи, които си чул от мене, във вяра и любов, която е в Христос Исус."
                },
                {
                    "number": 14,
                    "text": "Онова добро нещо, което ти е поверено, опази чрез Святия Дух, Който живее в нас."
                },
                {
                    "number": 15,
                    "text": "Ти знаеш това, че всички, които са в Азия, се отвърнаха от мен, от които са Фигел и Ермоген."
                },
                {
                    "number": 16,
                    "text": "Господ да покаже милост към дома на Онисифор, защото той много пъти ме ободряваше и не се засрами от оковите ми,"
                },
                {
                    "number": 17,
                    "text": "а когато беше в Рим, ме потърси старателно и ме намери."
                },
                {
                    "number": 18,
                    "text": "Господ да му даде да намери милост пред Него в онзи ден; а колко служеше в Ефес, ти знаеш твърде добре."
                }
            ]
        },
        {
            "number": 2,
            "verses": [
                {
                    "number": 1,
                    "text": "И така, чедо мое, заяквай в благодатта, която е в Христос Исус."
                },
                {
                    "number": 2,
                    "text": "И каквото си чул от мене при много свидетели, това предай на верни човеци, които да са способни и други да научат."
                },
                {
                    "number": 3,
                    "text": "Съучаствай в страданията като добър войник на Исус Христос."
                },
                {
                    "number": 4,
                    "text": "Никой, който служи като войник, не се заплита в житейски работи, за да угоди на този, който го е записал за войник."
                },
                {
                    "number": 5,
                    "text": "И ако някой се състезава в игрите, не получава венец, ако не се е състезавал по правилата."
                },
                {
                    "number": 6,
                    "text": "Само трудещият се земеделец трябва пръв да вкуси от плодовете."
                },
                {
                    "number": 7,
                    "text": "Размишлявай върху това, което ти казвам; и Господ ще ти даде да разбереш всичко."
                },
                {
                    "number": 8,
                    "text": "Помни Исус Христос от Давидовото потомство, Който възкръсна от мъртвите според моето благовестие,"
                },
                {
                    "number": 9,
                    "text": "за което страдам дори до окови като злодей. Но Божието слово не се връзва."
                },
                {
                    "number": 10,
                    "text": "Затова аз всичко издържам заради избраните, за да получат и те спасението, което е в Христос Исус, заедно с вечна слава."
                },
                {
                    "number": 11,
                    "text": "Вярно е това слово:„Защото ако сме умрели с Него, то и ще живеем с Него;"
                },
                {
                    "number": 12,
                    "text": "ако устоим, то и ще царуваме с Него;ако се отричаме от Него, и Той ще се отрече от нас;"
                },
                {
                    "number": 13,
                    "text": "ако сме неверни, Той остава верен; защото не може да се отрече от Себе Си.“"
                },
                {
                    "number": 14,
                    "text": "Това им напомняй и заръчвай пред Господа, да не влизат в препирни за дребнавости, което никак не ползва, а е за развращаване на слушателите."
                },
                {
                    "number": 15,
                    "text": "Старай се да се представиш одобрен пред Бога работник, който няма от какво да се срамува, като излагаш право словото на истината."
                },
                {
                    "number": 16,
                    "text": "Но избягвай скверните празнословия, защото те ще отиват още по-далеч в нечестие"
                },
                {
                    "number": 17,
                    "text": "и учението на такива ще разяжда като гангрена; от които са Именей и Филет,"
                },
                {
                    "number": 18,
                    "text": "които се отстраниха от истината, като казват, че възкресението вече е станало, и събарят вярата на някои."
                },
                {
                    "number": 19,
                    "text": "Но твърдата основа, положена от Бога, стои, като има този печат: Господ познава Своите Си, и: Всеки, който изповяда Господнето име, да отстъпи от неправдата."
                },
                {
                    "number": 20,
                    "text": "А в един голям дом съдовете не са само златни и сребърни, но и дървени и пръстени; и едни са за почтена употреба, а други – за непочтена."
                },
                {
                    "number": 21,
                    "text": "И така, ако някой очисти себе си от тези заблуждения, той ще бъде съд за почтена употреба, осветен, полезен на стопанина, приготвен за всяко добро дело."
                },
                {
                    "number": 22,
                    "text": "Но бягай от младежките страсти; и заедно с тези, които призовават Господа от чисто сърце, следвай правдата, вярата, любовта, мира."
                },
                {
                    "number": 23,
                    "text": "А избягвай глупавите и невежествени разисквания, като знаеш, че пораждат препирни."
                },
                {
                    "number": 24,
                    "text": "А Господният слуга не бива да се препира, но трябва да бъде кротък към всички, способен да поучава, търпелив;"
                },
                {
                    "number": 25,
                    "text": "с кротост да увещава противниците, та дано Бог да им даде покаяние, за да познаят истината"
                },
                {
                    "number": 26,
                    "text": "и да изтрезнеят, като се избавят от примката на дявола (от когото са уловени живи), за да вършат Божията воля."
                }
            ]
        },
        {
            "number": 3,
            "verses": [
                {
                    "number": 1,
                    "text": "А това да знаеш, че в последните дни ще настанат усилни времена."
                },
                {
                    "number": 2,
                    "text": "Защото човеците ще бъдат себелюбиви, сребролюбиви, надменни, горделиви, хулители, непокорни на родителите, неблагодарни, нечестиви,"
                },
                {
                    "number": 3,
                    "text": "безсърдечни, непримирими, клеветници, невъздържани, свирепи, неприятели на доброто,"
                },
                {
                    "number": 4,
                    "text": "предатели, буйни, надути, повече обзети от сладострастие, отколкото от страст към Бога,"
                },
                {
                    "number": 5,
                    "text": "имащи вид на благочестие, но отречени от силата му; също такива отбягвай."
                },
                {
                    "number": 6,
                    "text": "Защото от тях са онези, които се вмъкват в домовете и подмамват обременени с грехове жени, водени от различни страсти,"
                },
                {
                    "number": 7,
                    "text": "които все се учат, а никога не могат да достигнат до познание на истината."
                },
                {
                    "number": 8,
                    "text": "И както Яний и Ямврий се възпротивиха на Моисей, така и те се противят на истината, човеци с покварен ум, чужди на вярата."
                },
                {
                    "number": 9,
                    "text": "Но те няма да успеят повече, защото безумието им ще стане известно на всички, както се откри безумието и на тези двама."
                },
                {
                    "number": 10,
                    "text": "А ти си последвал моето учение, поведение, прицелната точка, вярата ми, дълготърпението, любовта, твърдостта,"
                },
                {
                    "number": 11,
                    "text": "гоненията, страданията; които ме сполетяха в Антиохия, Икония, Листра. Какви гонения претърпях! Но Господ ме избави от всички тях."
                },
                {
                    "number": 12,
                    "text": "Но и всички, които искат да живеят благочестиво в Христос Исус, ще бъдат гонени."
                },
                {
                    "number": 13,
                    "text": "А нечестиви човеци и измамници ще затъват все повече в злото, като мамят и бъдат мамени."
                },
                {
                    "number": 14,
                    "text": "А ти постоянствай в това, което си научил и за което си бил убеден, като знаеш от кого си се научил"
                },
                {
                    "number": 15,
                    "text": "и че от детинство знаеш свещените Писания, които могат да те направят мъдър за спасение чрез вяра в Христос Исус."
                },
                {
                    "number": 16,
                    "text": "Цялото Писание е боговдъхновено и полезно за поука, за изобличение, за поправление, за наставление в правдата,"
                },
                {
                    "number": 17,
                    "text": "за да бъде Божият човек усъвършенстван, съвършено подготвен за всяко добро дело."
                }
            ]
        },
        {
            "number": 4,
            "verses": [
                {
                    "number": 1,
                    "text": "Заръчвам ти пред Бога и пред Христос Исус, Който ще съди живите и мъртвите, и предвид на явяването Му и царуването Му:"
                },
                {
                    "number": 2,
                    "text": "Проповядвай словото, настоявай навреме и не навреме, изобличавай, порицавай, увещавай с голямо търпение и непрестанно поучаване."
                },
                {
                    "number": 3,
                    "text": "Защото ще дойде време, когато няма да търпят здравото учение; но понеже ги сърбят ушите, ще си натрупат учители по своите страсти"
                },
                {
                    "number": 4,
                    "text": "и като отвърнат ушите си от истината, ще се обърнат към басните."
                },
                {
                    "number": 5,
                    "text": "Но ти внимавай във всичко, понасяй страдания, извърши делото на благовестител, изпълнявай вярно службата си."
                },
                {
                    "number": 6,
                    "text": "Защото аз ставам вече принос и времето на моето напускане настава."
                },
                {
                    "number": 7,
                    "text": "Аз се подвизах в доброто войнстване, пътя свърших, вярата опазих;"
                },
                {
                    "number": 8,
                    "text": "отсега нататък се пази за мене венецът на правдата, който Господ, праведният Съдия, ще ми въздаде в онзи ден; и не само на мен, а и на всички, които са обикнали Неговото явяване."
                },
                {
                    "number": 9,
                    "text": "Постарай се да дойдеш скоро при мене;"
                },
                {
                    "number": 10,
                    "text": "защото Димас ме остави, като обикна сегашния свят; той отиде в Солун, Крискент – в Галатия, а Тит – в Далмация."
                },
                {
                    "number": 11,
                    "text": "Само Лука е при мене. Вземи Марк и го доведи със себе си, защото ми е полезен в службата."
                },
                {
                    "number": 12,
                    "text": "А Тихик пратих в Ефес."
                },
                {
                    "number": 13,
                    "text": "Когато дойдеш, донеси наметалото, което съм оставил в Троада при Карп, и книгите, а особено пергаментите."
                },
                {
                    "number": 14,
                    "text": "Ковачът Александър ми направи много зло; Господ ще му върне според делата му;"
                },
                {
                    "number": 15,
                    "text": "от когото и ти се пази, защото той много се противи на нашите думи."
                },
                {
                    "number": 16,
                    "text": "При първата ми защита никой не взе моята страна, а всички ме оставиха; дано не им се вмени това за грях."
                },
                {
                    "number": 17,
                    "text": "Но Господ беше с мен и ме укрепи, за да се прогласи напълно посланието чрез мен и да чуят всички езичници; и аз бях избавен от лъвови уста."
                },
                {
                    "number": 18,
                    "text": "Господ ще ме избави от всяко дело на лукавия и ще ме спаси и въведе в небесното Си царство; на Когото да бъде слава във вечни векове. Амин."
                },
                {
                    "number": 19,
                    "text": "Поздрави Прискила и Акила и Онисифоровия дом."
                },
                {
                    "number": 20,
                    "text": "Ераст остана в Коринт, а Трофим оставих болен в Милит."
                },
                {
                    "number": 21,
                    "text": "Постарай се да дойдеш преди зимата. Поздравяват те Евул, Пуд, Лин, Клавдия и всички братя."
                },
                {
                    "number": 22,
                    "text": "Господ да бъде с твоя дух. Благодат да бъде с вас.Амин."
                }
            ]
        }
    ]
}