{
    "name": "titus",
    "title": "Тит",
    "chapters": [
        {
            "number": 1,
            "verses": [
                {
                    "number": 1,
                    "text": "Павел, слуга на Бога и апостол на Исус Христос, за подпомагане вярата на Божиите избрани и познаване на истината, която е по благочестието,"
                },
                {
                    "number": 2,
                    "text": "в надежда за вечен живот, който преди вечни времена е обещал Бог, Който не лъже,"
                },
                {
                    "number": 3,
                    "text": "а в своите времена яви словото Си чрез посланието, поверено на мене, по заповед на Бога, нашия Спасител,"
                },
                {
                    "number": 4,
                    "text": "до Тит, истинското ми чедо по общата ни вяра: Благодат и мир да бъде с теб от Бога Отца и Христос Исус, нашия Спасител."
                },
                {
                    "number": 5,
                    "text": "Оставих те в Крит по тази причина, да сложиш в ред недовършеното и да поставиш презвитери във всеки град, както аз ти поръчах;"
                },
                {
                    "number": 6,
                    "text": "ако някой е непорочен, мъж на една жена и има вярващи деца, които не са обвинени в разпуснат живот или непокорство."
                },
                {
                    "number": 7,
                    "text": "Защото епископът трябва да бъде непорочен като Божий настойник, не своеволен, нито гневлив, не пристрастен към виното, нито побойник, нито да е лаком за гнусна печалба,"
                },
                {
                    "number": 8,
                    "text": "а гостолюбив, да обича доброто, разбран, праведен, благочестив, самообладан;"
                },
                {
                    "number": 9,
                    "text": "който да държи вярното слово, според както е било научено, за да може и да увещава със здравото учение и да опровергава онези, които противоречат."
                },
                {
                    "number": 10,
                    "text": "Защото има мнозина непокорни човеци, празнословци и измамници, особено от обрязаните,"
                },
                {
                    "number": 11,
                    "text": "чиито уста трябва да се запушат, човеци, които развалят цели домове, като учат за гнусна печалба това, което не трябва да учат."
                },
                {
                    "number": 12,
                    "text": "Един от тях, някой си техен пророк, е казал:„Критяните са винаги лъжци,зли зверове, лениви търбуси.“"
                },
                {
                    "number": 13,
                    "text": "Това свидетелство е вярно. Поради тази причина ги изобличавай строго, за да бъдат здрави във вярата"
                },
                {
                    "number": 14,
                    "text": "и да не отдават внимание на юдейските басни и на заповеди от човеци, които се отвръщат от истината."
                },
                {
                    "number": 15,
                    "text": "За чистите всичко е чисто; а за осквернените и невярващите няма нищо чисто, но и умът им, и съвестта им са осквернени."
                },
                {
                    "number": 16,
                    "text": "Твърдят, че познават Бога, но с делата си се отричат от Него, като са мръсни и непокорни, неспособни за каквото и да било добро дело."
                }
            ]
        },
        {
            "number": 2,
            "verses": [
                {
                    "number": 1,
                    "text": "Но ти говори това, което приляга на здравото учение, именно:"
                },
                {
                    "number": 2,
                    "text": "Старите мъже да бъдат трезви, почтени, благоразумни, твърди във вярата, в любовта, в търпението;"
                },
                {
                    "number": 3,
                    "text": "също и старите жени да имат благоговейно поведение, да не са клеветници, нито предадени много на винопийство, да поучават това, което е добро;"
                },
                {
                    "number": 4,
                    "text": "за да учат младите жени да обичат мъжете си и децата си,"
                },
                {
                    "number": 5,
                    "text": "да са разбрани, целомъдрени, да се грижат за своя дом, да са благи, подчинени на мъжете си, за да не се хули Божието учение."
                },
                {
                    "number": 6,
                    "text": "Така увещавай и младежите да бъдат разбрани."
                },
                {
                    "number": 7,
                    "text": "Във всичко показвай себе си пример на добри дела; в поучението си показвай искреност, сериозност,"
                },
                {
                    "number": 8,
                    "text": "здраво и безукорно говорене, за да се засрами противникът, като няма какво лошо да каже за нас."
                },
                {
                    "number": 9,
                    "text": "Увещавай слугите да се покоряват на господарите си, да им угаждат във всичко, да не им противоречат,"
                },
                {
                    "number": 10,
                    "text": "да не присвояват чуждо, а да показват винаги съвършена вярност; за да украсяват във всичко учението на Бога, на нашия Спасител."
                },
                {
                    "number": 11,
                    "text": "Защото се яви Божията благодат, спасителна за всички човеци,"
                },
                {
                    "number": 12,
                    "text": "и ни учи да се отречем от нечестието и от светските страсти и да живеем благоразумно, праведно и благочестиво в настоящия свят,"
                },
                {
                    "number": 13,
                    "text": "като очакваме сбъдването на блажената надежда, славното явяване на нашия велик Бог и Спасител Исус Христос,"
                },
                {
                    "number": 14,
                    "text": "Който даде Себе Си за нас, за да ни изкупи от всяко беззаконие и да ни очисти за Себе Си, народ за Свое притежание, ревностен за добри дела."
                },
                {
                    "number": 15,
                    "text": "Така говори, увещавай и изобличавай с пълна власт. Никой да не те презира."
                }
            ]
        },
        {
            "number": 3,
            "verses": [
                {
                    "number": 1,
                    "text": "Напомняй им да се покоряват на началствата и властите, да ги слушат и да бъдат готови за всяко добро дело,"
                },
                {
                    "number": 2,
                    "text": "да не злословят никого, да не се препират, да бъдат нежни и да показват съвършена кротост към всички човеци."
                },
                {
                    "number": 3,
                    "text": "Защото и ние някога бяхме неразумни, непокорни, измамвани и поробени от най-различни страсти и удоволствия и като живеехме в злоба и завист, бяхме отвратителни и се мразехме един друг."
                },
                {
                    "number": 4,
                    "text": "Но когато се яви благостта на Бога, нашия Спасител, и Неговата любов към човеците,"
                },
                {
                    "number": 5,
                    "text": "Той ни спаси не чрез праведни дела, които ние сме извършили, а по Своята милост, чрез окъпването, т. е. новорождението и обновяването на Святия Дух,"
                },
                {
                    "number": 6,
                    "text": "Когото изля изобилно върху нас чрез Исус Христос, нашия Спасител,"
                },
                {
                    "number": 7,
                    "text": "така, оправдани чрез Неговата благодат, да станем според надеждата наследници на вечния живот."
                },
                {
                    "number": 8,
                    "text": "Вярно е това слово. И желая да настояваш върху това с цел онези, които са повярвали в Бога, да се упражняват старателно в добри дела. Това е добро и полезно за човеците."
                },
                {
                    "number": 9,
                    "text": "А отбягвай глупавите разисквания, родословия, караници и препирни върху закона, защото те са безполезни и суетни."
                },
                {
                    "number": 10,
                    "text": "След като съветваш един-два пъти човек, който сее раздори, остави го,"
                },
                {
                    "number": 11,
                    "text": "като знаеш, че такъв се е извратил и съгрешава, като осъжда сам себе си."
                },
                {
                    "number": 12,
                    "text": "Когато изпратя до теб Артем или Тихик, постарай се да дойдеш при мене в Никопол, защото съм решил там да презимувам."
                },
                {
                    "number": 13,
                    "text": "Погрижи се да изпратиш на път законника Зина и Аполос, така че да не им липсва нищо."
                },
                {
                    "number": 14,
                    "text": "Нека се учат и нашите да се упражняват старателно в такива добри дела, за да не бъдат безплодни, в посрещане на необходимите нужди."
                },
                {
                    "number": 15,
                    "text": "Поздравяват те всички, които са с мене. Поздрави онези, които ни обичат във вярата. Благодат да бъде с всички вас.Амин."
                }
            ]
        }
    ]
}