{
    "name": "philemon",
    "title": "Филимон",
    "chapters": [
        {
            "number": 1,
            "verses": [
                {
                    "number": 1,
                    "text": "Павел, затворник за Христос Исус, и брат Тимотей, до нашия възлюбен съработник Филимон"
                },
                {
                    "number": 2,
                    "text": "и до сестра Апфия, и до нашия сподвижник Архип, и до твоята домашна църква:"
                },
                {
                    "number": 3,
                    "text": "Благодат и мир да бъде на вас от Бога, нашия Отец, и Господ Исус Христос."
                },
                {
                    "number": 4,
                    "text": "Винаги благодаря на моя Бог, когато те споменавам в молитвите си,"
                },
                {
                    "number": 5,
                    "text": "като слушам за твоята любов и за вярата, която имаш към Господ Исус и която показваш към всички светии."
                },
                {
                    "number": 6,
                    "text": "Моля се това общение в твоята вяра да действа така, че те да познаят всичкото добро, което е в нас, за слава на Христос."
                },
                {
                    "number": 7,
                    "text": "Защото неведнъж съм намирал голяма радост и утеха в твоята любов, понеже сърцата на светиите се освежаваха чрез тебе, брате."
                },
                {
                    "number": 8,
                    "text": "Затова, ако и да имам право с голямо дръзновение в Христос да ти заповядам това, което подобава,"
                },
                {
                    "number": 9,
                    "text": "пак, заради любовта, предпочитам да те моля. Аз, старецът Павел, а сега и затворник за Христос Исус,"
                },
                {
                    "number": 10,
                    "text": "ти се моля за моето чедо Онисим, когото родих в оковите си,"
                },
                {
                    "number": 11,
                    "text": "който беше някога безполезен за теб, а сега полезен и на теб, и на мене;"
                },
                {
                    "number": 12,
                    "text": "когото ти пращам обратно лично, т. е. самото ми сърце."
                },
                {
                    "number": 13,
                    "text": "Аз бих желал да го задържа при себе си, да ми слугува вместо тебе, като съм в окови за благовестието;"
                },
                {
                    "number": 14,
                    "text": "но без да зная твоето мнение, не искам да направя нищо, за да не бъде твоята добрина като от принуждение, а доброволна."
                },
                {
                    "number": 15,
                    "text": "Защото може би затова той се е отлъчил от тебе за малко време, за да го имаш завинаги,"
                },
                {
                    "number": 16,
                    "text": "не вече като роб, а повече от роб – като брат, особено възлюбен на мен, а колко повече на теб и по плът, и в Господа!"
                },
                {
                    "number": 17,
                    "text": "И така, ако ме смяташ за съучастник в Христа, приеми него като мен."
                },
                {
                    "number": 18,
                    "text": "И ако в нещо те е онеправдал или ти дължи нещо, мини това на моя сметка."
                },
                {
                    "number": 19,
                    "text": "Аз, Павел, написах с ръката си: аз ще заплатя! Не искам да ти казвам, че ти ми дължиш и самия себе си."
                },
                {
                    "number": 20,
                    "text": "Да, брате, нека имам тази печалба от тебе в Господа; освежавай сърцето ми в Христос."
                },
                {
                    "number": 21,
                    "text": "Уверен в твоята послушност, аз ти пиша и зная, че ще направиш и повече, отколкото ти казвам."
                },
                {
                    "number": 22,
                    "text": "А освен това приготви ми стая, понеже се надявам, че ще ви бъда подарен чрез вашите молитви."
                },
                {
                    "number": 23,
                    "text": "Поздравяват те Епафрас, който е затворен с мене заради Христос Исус,"
                },
                {
                    "number": 24,
                    "text": "също и моите съработници: Марк, Аристарх, Димас и Лука."
                },
                {
                    "number": 25,
                    "text": "Благодатта на нашия Господ Исус Христос да бъде с вашия дух.Амин."
                }
            ]
        }
    ]
}