{
    "name": "hebrew",
    "title": "Евреи",
    "chapters": [
        {
            "number": 1,
            "verses": [
                {
                    "number": 1,
                    "text": "Бог, Който много пъти и по много начини е говорил в миналото на нашите предци чрез пророците,"
                },
                {
                    "number": 2,
                    "text": "в тези последни дни Той ни говори чрез Сина. Него е поставил за наследник на всичко, чрез Него е създал и света,"
                },
                {
                    "number": 3,
                    "text": "Той е сияние на Неговата слава и съвършен образ на Неговото лице и Който държи всичко чрез Своето могъщо слово. Той, след като извърши чрез Себе Си очистване на греховете, седна отдясно на Величието във висините"
                },
                {
                    "number": 4,
                    "text": "и стана толкова по-горен от ангелите, колкото името, което е наследил, е по-превъзходно от тяхното."
                },
                {
                    "number": 5,
                    "text": "Защото на кого от ангелите Бог е казал някога:„Ти си Мой Син,Аз днес Те родих“;„Аз ще Му бъда Отец и Той ще ми бъде Син“?"
                },
                {
                    "number": 6,
                    "text": "А когато пък въвежда Първородния във вселената, казва:„И поклонете се на Него всички Божии ангели.“"
                },
                {
                    "number": 7,
                    "text": "И за ангелите казва:„Който прави ангелите Сисилни като ветровеи служителите Си като огнен пламък.“"
                },
                {
                    "number": 8,
                    "text": "А за Сина казва:„Твоят престол, о, Боже, е до вечни векове;и скиптърът на Твоето царство е скиптър на правота."
                },
                {
                    "number": 9,
                    "text": "Възлюбил си правда и си намразил беззаконие,затова, Боже, Твоят Бог Те е помазал с елей на радост повече от Твоите събратя.“"
                },
                {
                    "number": 10,
                    "text": "И пак:„В началото Ти, Господи, си основал земятаи дело на Твоите ръце е небето;"
                },
                {
                    "number": 11,
                    "text": "те ще изчезнат, а Ти пребъдваш.Да! Те всички ще остареят като дреха"
                },
                {
                    "number": 12,
                    "text": "и като наметало ще ги свиеш,и те ще бъдат изменени.Но Ти си същияти Твоите години няма да се свършат.“"
                },
                {
                    "number": 13,
                    "text": "А на кого от ангелите е казал някога:„Седни отдясно Ми,докато положа враговете Ти за Твое подножие“?"
                },
                {
                    "number": 14,
                    "text": "Не са ли те всички служебни духове, изпращани да слугуват на онези, които ще наследят спасение?"
                }
            ]
        },
        {
            "number": 2,
            "verses": [
                {
                    "number": 1,
                    "text": "Затова ние сме длъжни да внимаваме повече в това, което сме чули, да не би да го изгубим някога."
                },
                {
                    "number": 2,
                    "text": "Защото ако словото, изговорено чрез ангели, стана твърдо и всяко престъпление и непокорство получи справедлива отплата,"
                },
                {
                    "number": 3,
                    "text": "то как ще се избавим ние, ако пренебрегнем едно толкова велико спасение, което, отначало прогласено от Господа, се потвърди между нас от тези, които бяха го чули;"
                },
                {
                    "number": 4,
                    "text": "като му свидетелстваше и Бог чрез знамения и чудеса, чрез разни велики дела и чрез раздаване даровете на Святия Дух по волята Си?"
                },
                {
                    "number": 5,
                    "text": "Защото не на ангели Той подчини бъдещия свят, за който говорим;"
                },
                {
                    "number": 6,
                    "text": "но някой е засвидетелствал някъде, като е казал:„Какво е човек, за да го помниш,или човешки син, за да го посещаваш?"
                },
                {
                    "number": 7,
                    "text": "Ти си го направил само малко по-долен от ангелите,със слава и чест си го увенчали си го поставил над делата на ръцете Си;"
                },
                {
                    "number": 8,
                    "text": "всичко си подчинил под краката му.“"
                },
                {
                    "number": 9,
                    "text": "Но виждаме Исус, Който е бил направен малко по-долен от ангелите, че е увенчан със слава и чест поради претърпяната смърт, за да вкуси смърт с Божията благодат за всеки човек."
                },
                {
                    "number": 10,
                    "text": "Защото беше уместно Онзи, заради Когото е всичко и чрез Когото е всичко, като привежда много синове в слава, да усъвършенства чрез страдания Начинателя на тяхното спасение."
                },
                {
                    "number": 11,
                    "text": "Понеже и Онзи, Който освещава, и онези, които се освещават, всички са от Един Отец; затова Той не се срамува да ги нарича братя,"
                },
                {
                    "number": 12,
                    "text": "като казва:„Ще възвестявам името Ти на братята Си;ще те хваля всред събранието“;"
                },
                {
                    "number": 13,
                    "text": "и пак:„Аз на Него ще уповавам“;„Ето, Аз и децата, които Ми е дал Бог.“"
                },
                {
                    "number": 14,
                    "text": "И така, понеже децата са същества от общата плът и кръв, то и Той подобно на тях взе участие в същото, за да унищожи чрез смъртта този, който има властта, т. е. дявола,"
                },
                {
                    "number": 15,
                    "text": "и да избави всички онези, които поради страха от смъртта през целия си живот са били подчинени на робство."
                },
                {
                    "number": 16,
                    "text": "(Защото наистина Той не помогна на ангелите, но помогна на Авраамовото потомство.)"
                },
                {
                    "number": 17,
                    "text": "Затова трябваше да се оприличи във всичко на братята Си, за да бъде милостив и верен Първосвещеник по отношение на Бога, за да извърши умилостивение за греховете на народа."
                },
                {
                    "number": 18,
                    "text": "Понеже в това, дето и сам Той пострада като изкушен, може и на изкушаваните да помага."
                }
            ]
        },
        {
            "number": 3,
            "verses": [
                {
                    "number": 1,
                    "text": "Затова, святи братя, участници в небесното призвание, размислете за Апостола и Първосвещеника, Когото ние изповядваме, Исус,"
                },
                {
                    "number": 2,
                    "text": "Който беше верен на Този, Който Го постави, както беше и Моисей – в целия Негов дом."
                },
                {
                    "number": 3,
                    "text": "Понеже Той се удостои със слава, толкова по-голяма от Моисеевата, колкото е по-голяма почитта, която има онзи, който е направил къщата, от почитта, която има къщата."
                },
                {
                    "number": 4,
                    "text": "Защото всяка къща се строи от някого; а Този, Който е устроил всичко, е Бог."
                },
                {
                    "number": 5,
                    "text": "И Моисей беше верен в целия Божий дом като слуга, за да засвидетелства за онова, което щеше да се говори по-късно;"
                },
                {
                    "number": 6,
                    "text": "а Христос, като Син, беше верен над Неговия дом. Неговият дом сме ние, ако удържим докрай дръзновението и похвалата на надеждата си."
                },
                {
                    "number": 7,
                    "text": "Затова, както казва Святият Дух:„Днес, ако чуете гласа Му,„Днес, ако чуете гласа Му,"
                },
                {
                    "number": 8,
                    "text": "не закоравявайте сърцата си,не закоравявайте сърцата си, както в преогорчението,както в деня на изкушението в пустинята,"
                },
                {
                    "number": 9,
                    "text": "където бащите ви Ме изкушиха, изпитаха Ме.И видяха делата Ми четиридесет години."
                },
                {
                    "number": 10,
                    "text": "Затова възнегодувах против това поколение.И казах: Винаги се заблуждават със сърцата си,те не са познали Моите пътища."
                },
                {
                    "number": 11,
                    "text": "Така се заклех в гнева Си:Те няма да влязат в Моята почивка.“"
                },
                {
                    "number": 12,
                    "text": "Внимавайте, братя, да не би да има у някого от вас нечестиво, невярващо сърце, което да отстъпи от живия Бог;"
                },
                {
                    "number": 13,
                    "text": "но се увещавайте един друг всеки ден, докато още е „днес“, да не би някой от вас да се закорави чрез измамата на греха."
                },
                {
                    "number": 14,
                    "text": "Защото ние участваме в Христос, ако удържим твърдо докрай първоначалната си увереност;"
                },
                {
                    "number": 15,
                    "text": "докато се казва:„Днес, ако чуете гласа Му,не закоравявайте сърцата си, както в преогорчението.“"
                },
                {
                    "number": 16,
                    "text": "Защото кои, като чуха, Го преогорчиха? Не бяха ли всички онези, които излязоха от Египет чрез Моисей?"
                },
                {
                    "number": 17,
                    "text": "А против кои негодува четиридесет години? Не против онези ли, които съгрешиха и чиито трупове паднаха в пустинята?"
                },
                {
                    "number": 18,
                    "text": "На кои още се закле, че няма да влязат в Неговата почивка? Не на онези ли, които бяха непокорни?"
                },
                {
                    "number": 19,
                    "text": "И така, виждаме, че поради неверието си те не можаха да влязат."
                }
            ]
        },
        {
            "number": 4,
            "verses": [
                {
                    "number": 1,
                    "text": "И така, понеже ни остава обещание да влезем в Неговата почивка, нека се боим да не би да се открие, че някой от вас не е достигнал до нея."
                },
                {
                    "number": 2,
                    "text": "Защото на нас бе донесено едно благовестие, както и на тях; но словото, което те чуха, не ги ползва, понеже не се съедини чрез вяра в онези, които го чуха."
                },
                {
                    "number": 3,
                    "text": "Затова ние, повярвалите, влизаме в тази почивка; както каза Бог:„Така се заклех в гнева Си:Те няма да влязат в Моята почивка“;ако и да са били свършени делата Му още при създаването на света."
                },
                {
                    "number": 4,
                    "text": "Защото някъде си е говорил за самия ден така: „И почина си Бог на седмия ден от всичките Си дела“;"
                },
                {
                    "number": 5,
                    "text": "а пък на това място:„Няма да влязат в Моята почивка.“"
                },
                {
                    "number": 6,
                    "text": "И така, понеже остава да влязат някои в нея, а на онези, на които по-рано се благовести, не са влезли поради неверието си,"
                },
                {
                    "number": 7,
                    "text": "затова Той пак определя един ден, „днес“, като казва толкова време по-късно чрез Давид, както вече казахме:„Днес, ако чуете Неговия глас,не закоравявайте сърцата си.“"
                },
                {
                    "number": 8,
                    "text": "Защото ако Исус Навин беше им дал почивка, Бог не би говорил след това за друг ден."
                },
                {
                    "number": 9,
                    "text": "Следователно за Божия народ остава една съботна почивка."
                },
                {
                    "number": 10,
                    "text": "Защото онзи, който е влязъл в Неговата почивка, той си е починал от своите дела, както и Бог от Своите Си."
                },
                {
                    "number": 11,
                    "text": "Затова нека се постараем да влезем в тази почивка, за да не падне някой в това, да дава същия пример на неверие."
                },
                {
                    "number": 12,
                    "text": "Защото Божието слово е живо, действено, по-остро от всеки меч, остър и от двете страни, пронизва до разделяне душата и духа, ставите и мозъка и издирва помислите и намеренията на сърцето."
                },
                {
                    "number": 13,
                    "text": "И няма създание, което да не е явно пред Бога; а всичко е голо и разкрито пред очите на Този, пред Когото има да отговаряме."
                },
                {
                    "number": 14,
                    "text": "И така, като имаме велик Първосвещеник Исус, Божия Син, Който е преминал до най-високите небеса, нека държим това, което сме изповядали."
                },
                {
                    "number": 15,
                    "text": "Защото нямаме такъв първосвещеник, който да не може да състрадава с нас в нашите слабости, а имаме Един, Който е бил във всичко изкушен като нас, но пак е без грях."
                },
                {
                    "number": 16,
                    "text": "Затова нека пристъпваме с дръзновение към престола на благодатта, за да придобием милост и да намерим благодат, която да помага в подходящотовреме."
                }
            ]
        },
        {
            "number": 5,
            "verses": [
                {
                    "number": 1,
                    "text": "Защото всеки първосвещеник, който е взет измежду човеците, се поставя да принася дарове и жертви на Бога за греховете на човеците,"
                },
                {
                    "number": 2,
                    "text": "такъв първосвещеник, който може да състрадава с невежите и заблудилите се, защото и сам той е обиколен с немощ;"
                },
                {
                    "number": 3,
                    "text": "и затова е длъжен да принася жертва за греховете както за народа, така и за себе си."
                },
                {
                    "number": 4,
                    "text": "А както никой не взема на себе си тази почит, освен когато бъде призван от Бога, както беше Аарон,"
                },
                {
                    "number": 5,
                    "text": "така и Христос не присвои за Себе Си славата да стане първосвещеник, а Му я даде Онзи, който Му е казал:„Ти си Мой Син,Аз днес Те родих“;"
                },
                {
                    "number": 6,
                    "text": "както и на друго място казва:„Ти си свещеник довекаспоред чина Мелхиседеков.“"
                },
                {
                    "number": 7,
                    "text": "По време на земния Си живот Исус със силен вик и сълзи отправи молитви и молби към Бога, Който можеше да го спаси от смърт, и като бе послушан поради благоговението Си,"
                },
                {
                    "number": 8,
                    "text": "макар и да е Син, пак се научи на послушание от това, което пострада,"
                },
                {
                    "number": 9,
                    "text": "и като се усъвършенства, стана причина за вечно спасение на всички, които са Му послушни,"
                },
                {
                    "number": 10,
                    "text": "наречен от Бога Първосвещеник според Мелхиседековия чин."
                },
                {
                    "number": 11,
                    "text": "Върху това имаме да кажем много неща и трудни за поясняване, защото сте станали лениви в слушане."
                },
                {
                    "number": 12,
                    "text": "Понеже, макар според изтеклото време вие досега трябваше и учители да станете, пак имате нужда да ви учи някой кои са първите начала на Божиите слова и стигнахте дотам, че се нуждаете от мляко, а не от твърда храна."
                },
                {
                    "number": 13,
                    "text": "Защото всеки, който се храни с мляко, е неопитен в учението за правдата, понеже е невръстен;"
                },
                {
                    "number": 14,
                    "text": "а твърдата храна е за пълнолетните, които чрез упражнение са обучили чувствата си да разпознават доброто и злото."
                }
            ]
        },
        {
            "number": 6,
            "verses": [
                {
                    "number": 1,
                    "text": "Поради това нека оставим първоначалното учение за Христос и нека се стремим към съвършенство, без да полагаме отново за основа покаяние от мъртви дела, вяра в Бога,"
                },
                {
                    "number": 2,
                    "text": "учение за кръщения, за ръкополагане, за възкресяване на мъртви и за вечен съд."
                },
                {
                    "number": 3,
                    "text": "И това ще направим, ако Бог позволи."
                },
                {
                    "number": 4,
                    "text": "Защото за тези, които веднъж са били просветени и са вкусили от небесния дар, и са станали причастни на Святия Дух,"
                },
                {
                    "number": 5,
                    "text": "и са вкусили от доброто Божие слово и от силите на бъдещия век,"
                },
                {
                    "number": 6,
                    "text": "а са отпаднали, невъзможно е да се обновят пак и да се доведат до покаяние, докато разпъват втори път в себе си Божия Син и Го опозоряват."
                },
                {
                    "number": 7,
                    "text": "Защото земята, която се е поила от дъжда, който пада често на нея, и която ражда трева, полезна на тези, за които се и обработва, получава благословение от Бога;"
                },
                {
                    "number": 8,
                    "text": "но ако ражда тръни и репеи, отхвърля се; тя скоро ще бъде прокълната и сетнината и? е да се изгори."
                },
                {
                    "number": 9,
                    "text": "Обаче, ако и да говорим така, надяваме се от вас, възлюбени, за по-добро нещо, което води към спасението."
                },
                {
                    "number": 10,
                    "text": "Защото Бог не е неправеден, та да забрави това, което извършихте, и любовта, която показахте към Неговото име, като послужихте и още служите на светиите."
                },
                {
                    "number": 11,
                    "text": "И желаем всеки от вас да показва същото усърдие за пълна увереност в надеждата докрай;"
                },
                {
                    "number": 12,
                    "text": "да не бъдете лениви, а да подражавате на онези, които чрез вяра и устояване наследяват обещанията."
                },
                {
                    "number": 13,
                    "text": "Защото когато Бог даваше обещание на Авраам, понеже нямаше никого по-голям, в когото да се закълне, закле се в Себе Си, като каза:"
                },
                {
                    "number": 14,
                    "text": "„Наистина ще те благословя премного и ще те умножа и преумножа.“"
                },
                {
                    "number": 15,
                    "text": "И така, Авраам, като прояви търпение докрай, получи обещаното."
                },
                {
                    "number": 16,
                    "text": "Защото както човеците се кълнат в някого, по-голям от тях, и клетвата, дадена в потвърждение на думата, слага край на всеки спор между тях,"
                },
                {
                    "number": 17,
                    "text": "така и Бог, като искаше да покаже по-пълно на наследниците на обещанието, че намерението Му е неизменимо, си послужи с клетва,"
                },
                {
                    "number": 18,
                    "text": "така че чрез две неизменими неща, в които не е възможно за Бога да лъже, да имаме голямо насърчение ние, които сме прибегнали да се държим за поставената пред нас надежда;"
                },
                {
                    "number": 19,
                    "text": "която имаме за душата като здрава и непоколебима котва, която прониква в това, което е вътре зад завесата;"
                },
                {
                    "number": 20,
                    "text": "където Исус като предтеча влезе за нас и стана Първосвещеник довека според Мелхиседековия чин."
                }
            ]
        },
        {
            "number": 7,
            "verses": [
                {
                    "number": 1,
                    "text": "Защото този Мелхиседек, салимски цар, свещеник на Всевишния Бог, който срещна Авраам, когато се връщаше от поражението на царете, и го благослови,"
                },
                {
                    "number": 2,
                    "text": "на когото Авраам отдели и десятък от цялата плячка – той, който е първо, по значението на името си, цар на правда, а после и салимски цар, т.е. цар на мир,"
                },
                {
                    "number": 3,
                    "text": "без баща, без майка, без родословие, без да има или начало на дни, или край на живот, но оприличен на Божия Син, остава завинаги свещеник."
                },
                {
                    "number": 4,
                    "text": "А помислете колко велик беше този човек, на когото патриарх Авраам даде и десятък от най-добрата плячка."
                },
                {
                    "number": 5,
                    "text": "Защото, докато онези от Левиевите потомци, които приемат свещенството, имат заповед по закона да вземат десятък от народа, т. е. от братята си, макар и да са произлезли от чреслата на Авраам,"
                },
                {
                    "number": 6,
                    "text": "той обаче, който не е произлязъл от техния род, взе десятък от Авраам и благослови този, на когото бяха дадени обещанията."
                },
                {
                    "number": 7,
                    "text": "А безспорно по-долният бива благославян от по-горния."
                },
                {
                    "number": 8,
                    "text": "И в единия случай смъртните човеци вземат десятък, а в другия – този, за когото се свидетелства, че живее."
                },
                {
                    "number": 9,
                    "text": "И, така да се каже – сам Левий, който взема десятък, даде десятък чрез Авраам;"
                },
                {
                    "number": 10,
                    "text": "защото беше още в чреслата на баща си, когато Мелхиседек срещна Авраам."
                },
                {
                    "number": 11,
                    "text": "И така, ако би имало съвършенство чрез левитското свещенство (защото под него народът получи закона), каква нужда е имало вече да се издигне друг свещеник, според Мелхиседековия чин, и да не се смята според Аароновия чин?"
                },
                {
                    "number": 12,
                    "text": "Защото ако се промени свещенството, по необходимост става промяна и на закона."
                },
                {
                    "number": 13,
                    "text": "Понеже Този, за Когото се казва това, принадлежи на друго племе, от което никой не е служил на олтара."
                },
                {
                    "number": 14,
                    "text": "Защото е известно, че нашият Господ произлезе от Юдовото племе, а относно това племе Моисей не каза нищо за свещеници."
                },
                {
                    "number": 15,
                    "text": "Това става още по-ясно, когато по подобие на Мелхиседек се издига друг Свещеник,"
                },
                {
                    "number": 16,
                    "text": "Който се установи не по закон, изразен в плътска заповед, а по силата на един безкраен живот;"
                },
                {
                    "number": 17,
                    "text": "защото за Него свидетелства:„Ти си свещеник довекаспоред чина Мелхиседеков“;"
                },
                {
                    "number": 18,
                    "text": "защото по този начин се унищожава по-предишната заповед поради нейната слабост и безполезност"
                },
                {
                    "number": 19,
                    "text": "(понеже законът не е усъвършенствал нищо), а се въвежда една по-добра надежда, чрез която се приближаваме до Бога."
                },
                {
                    "number": 20,
                    "text": "И както това стана не без клетва, понеже другите станаха свещеници без клетва,"
                },
                {
                    "number": 21,
                    "text": "Исус обаче стана с клетва чрез Онзи, който Му каза:Господ се закле и няма да се разкае;Ти си свещеник навеки според чина на Мелхиседек."
                },
                {
                    "number": 22,
                    "text": "Така също Исус стана поръчител на по-добър завет."
                },
                {
                    "number": 23,
                    "text": "При това поставените свещеници са били мнозина, защото смъртта им пречеше да продължават в чина си,"
                },
                {
                    "number": 24,
                    "text": "а Той, понеже пребъдва вечно, има свещенство, което не преминава към друг."
                },
                {
                    "number": 25,
                    "text": "Затова и може съвършено да спасява тези, които идват при Бога чрез Него, понеже винаги живее, за да ходатайства за тях."
                },
                {
                    "number": 26,
                    "text": "Защото такъв Първосвещеник ни трябваше: свят, невинен, непорочен, отделен от грешните и възвисен по-горе от небесата;"
                },
                {
                    "number": 27,
                    "text": "Който няма нужда всеки ден, като онези първосвещеници, да принася жертви първо за своите грехове, после за греховете на народа; защото направи това веднъж завинаги, като принесе Себе Си."
                },
                {
                    "number": 28,
                    "text": "Защото законът поставя за първосвещеници немощни човеци; а думите на клетвата, която беше след закона, поставят Сина, Който е съвършен навеки."
                }
            ]
        },
        {
            "number": 8,
            "verses": [
                {
                    "number": 1,
                    "text": "А главното от това, което казваме, е че имаме такъв Първосвещеник, Който седна отдясно на престола на Величието в небесата,"
                },
                {
                    "number": 2,
                    "text": "служител на светилището и на истинската скиния, която Господ е поставил, а не човек."
                },
                {
                    "number": 3,
                    "text": "Защото всеки първосвещеник се поставя да принася и дарове, и жертви; затова е нужно и Този Първосвещеник да има нещо да принася."
                },
                {
                    "number": 4,
                    "text": "А ако беше на земята, Той дори нямаше да бъде свещеник, защото има такива, които принасят даровете според закона"
                },
                {
                    "number": 5,
                    "text": "(които служат на онова, което е само образ и сянка на небесните неща, както бе заповядано на Моисей, когато щеше да направи скинията; защото: „Внимавай, му каза Бог, да направиш всичко по образеца, който ти бе показан на планината“),"
                },
                {
                    "number": 6,
                    "text": "А сега Исус получи по-висше служение от тяхното, тъй като и заветът, на който е Посредник, е по-добър, защото е основан на по-добри обещания."
                },
                {
                    "number": 7,
                    "text": "Защото ако онзи първи завет е бил без недостатък, Бог не би търсил място за втори."
                },
                {
                    "number": 8,
                    "text": "А, напротив, когато порицава израилтяните, казва:„Ето, идат дни, казва Господ,когато ще сключа с Израилевия дом и с Юдовия дом нов завет;"
                },
                {
                    "number": 9,
                    "text": "не такъв завет, какъвто сключих с бащите имв деня, когато ги хванах за ръка, за да ги изведа от Египетската земя;защото те не устояха в завета Мии Аз ги оставих, казва Господ."
                },
                {
                    "number": 10,
                    "text": "Защото ето завета, който ще сключа с Израилевия дом:Защото ето завета, който ще сключа с Израилевия дом:След онези дни, казва Господ,ще положа законите Си в ума ими ще ги напиша в сърцата им;Аз ще бъда техен Боги те ще бъдат Мой народ.и те ще бъдат Мой народ."
                },
                {
                    "number": 11,
                    "text": "И няма вече да учат всеки съгражданина сии всеки брат си, като му казват: Познай Господа!Защото всички ще Ме познават,от малък до голям между тях."
                },
                {
                    "number": 12,
                    "text": "Защото ще покажа милост към неправдите ими греховете им (и беззаконията им) няма да помня вече.“"
                },
                {
                    "number": 13,
                    "text": "А като каза „нов завет“, Той обявява първия за остарял. А онова, което овехтява и остарява, е близо до изчезване."
                }
            ]
        },
        {
            "number": 9,
            "verses": [
                {
                    "number": 1,
                    "text": "А даже при първия завет имаше постановления за богослужение, имаше и земно светилище."
                },
                {
                    "number": 2,
                    "text": "Защото беше приготвена скиния, в първата част на която бяха светилникът, трапезата и присъствените хлябове; която част се казва святото място;"
                },
                {
                    "number": 3,
                    "text": "а зад втората завеса беше онази част от скинията, която се казваше пресвятото място,"
                },
                {
                    "number": 4,
                    "text": "където бяха златната кадилница и ковчегът на завета, отвсякъде обкован със злато, в който бяха златната стомна, съдържаща манната, Аароновият жезъл, който процъфтя, и плочите на завета;"
                },
                {
                    "number": 5,
                    "text": "и над него бяха херувимите на Божията слава, които осеняваха умилостивилището; за които не е сега време да говорим подробно."
                },
                {
                    "number": 6,
                    "text": "И когато тези неща бяха така приготвени, в първата част на скинията свещениците влизаха постоянно да извършват богослужението;"
                },
                {
                    "number": 7,
                    "text": "а във втората веднъж в годината влизаше само първосвещеникът, и то не без кръв, която принасяше за себе си и за греховете на народа, извършени в незнание."
                },
                {
                    "number": 8,
                    "text": "С това Святият Дух показваше, че пътят за светилището не е бил открит, докато е стояла още външната скиния,"
                },
                {
                    "number": 9,
                    "text": "която е образ на сегашното време, съгласно което се принасят дарове и жертви, които не могат да направят поклонника съвършено чист, що се отнася до неговата съвест,"
                },
                {
                    "number": 10,
                    "text": "понеже се състоят само в ядене, пиене и разни умивания – наредби, установени, докато дойде времето на един по-добър ред."
                },
                {
                    "number": 11,
                    "text": "А понеже Христос дойде като Първосвещеник на бъдещите добрини, Той влезе през по-голямата и по-съвършена скиния, не с ръка направена, т. е. не от настоящото творение,"
                },
                {
                    "number": 12,
                    "text": "веднъж завинаги в светилището, и то не с кръв от козли и от телци, а със собствената Си кръв, и придоби за нас вечно изкупление."
                },
                {
                    "number": 13,
                    "text": "Защото ако кръвта от козли и телета и пепелта от юница, с които се поръсваха осквернените, освещава за очистването на тялото,"
                },
                {
                    "number": 14,
                    "text": "то колко повече кръвта на Христос, Който чрез вечния Дух принесе Себе Си без недостатък на Бога, ще очисти съвестта ви от мъртвите дела, за да служите на живия Бог!"
                },
                {
                    "number": 15,
                    "text": "По тази причина Той е посредник на един нов завет, така че призваните да получават обещаното вечно наследство чрез смъртта, станала за изкупване престъпленията, извършени при първия завет."
                },
                {
                    "number": 16,
                    "text": "Защото където има завещание, за изпълнението му трябва да се докаже и смъртта на завещателя."
                },
                {
                    "number": 17,
                    "text": "Защото завещанието влиза в сила, само където се е случила смърт, понеже никога няма сила, докато е жив завещателят."
                },
                {
                    "number": 18,
                    "text": "Затова дори и първият завет не беше утвърден без кръв."
                },
                {
                    "number": 19,
                    "text": "Защото след като Моисей изговори всяка заповед от закона пред целия народ, взе кръвта на телците и на козлите с вода, червена вълна и исоп и поръси както самата книга, така и целия народ, и казваше:"
                },
                {
                    "number": 20,
                    "text": "„Това е кръвта, пролята при завета, който Бог е заповядал спрямо вас.“"
                },
                {
                    "number": 21,
                    "text": "При това той по същия начин поръси с кръвта и скинията, и всички служебни съдове."
                },
                {
                    "number": 22,
                    "text": "И почти мога да кажа, че по закона всичко се очиства с кръв; и без проливане на кръв няма прощение."
                },
                {
                    "number": 23,
                    "text": "И така, необходимо беше образите на небесните неща да се очистват с тези жертви, а самите небесни неща – с жертви, по-добри от тях."
                },
                {
                    "number": 24,
                    "text": "Защото Христос влезе не в ръкотворно светилище, образ на истинското, но в самите небеса, за да се яви вече пред Божието лице за нас;"
                },
                {
                    "number": 25,
                    "text": "и не за да принася Себе Си много пъти, както първосвещеникът влиза в светилището всяка година с чужда кръв"
                },
                {
                    "number": 26,
                    "text": "(иначе Той трябва да е страдал много пъти от създанието на света), а на дело в края на вековете се яви веднъж да отмахне греха, като принесе Себе Си в жертва."
                },
                {
                    "number": 27,
                    "text": "И така, както е определено на човеците веднъж да умрат, а след това настава съд,"
                },
                {
                    "number": 28,
                    "text": "така и Христос, като беше принесен веднъж, за да понесе греховете на мнозина, ще се яви втори път, без да има работа с грях, за спасението на онези, които Го очакват."
                }
            ]
        },
        {
            "number": 10,
            "verses": [
                {
                    "number": 1,
                    "text": "Защото законът, като съдържа в себе си само сянката на бъдещите добрини, а не самата същност на нещата, то свещениците, които непрестанно принасят всяка година същите жертви, никога не могат с тях да направят съвършени в чистота онези, които пристъпват да жертват."
                },
                {
                    "number": 2,
                    "text": "В противен случай те биха престанали да ги принасят; защото жертвоприносителите, веднъж очистени, не биха имали вече никакво изобличение на съвестта за грехове."
                },
                {
                    "number": 3,
                    "text": "Но с тези жертви всяка година става напомняне за греховете."
                },
                {
                    "number": 4,
                    "text": "Защото не е възможно кръв от телета и козли да отмахне грехове."
                },
                {
                    "number": 5,
                    "text": "Затова Христос, като влиза в света, казва:„Жертва и принос не си поискал,"
                },
                {
                    "number": 6,
                    "text": "всеизгаряния и приноси за грях не са Ти угодни."
                },
                {
                    "number": 7,
                    "text": "Тогава казах: Ето, дойдох(в свитъка на книгата е писано за Мене)да изпълня Твоята воля, о, Боже.“"
                },
                {
                    "number": 8,
                    "text": "Като казва първо: „Жертви и приноси, и всеизгаряния, и приноси за грях не си поискал, нито са Ти угодни“ (които впрочем се принасят според закона),"
                },
                {
                    "number": 9,
                    "text": "после казва: „Ето, дойдох да изпълня волята Ти.“ Това означава: Той отмахва първото, за да постанови второто."
                },
                {
                    "number": 10,
                    "text": "С тази воля ние сме осветени чрез принасянето на Исус Христовото тяло веднъж завинаги."
                },
                {
                    "number": 11,
                    "text": "И всеки свещеник, като стои и служи всеки ден, принася много пъти същите жертви, които никога не могат да отмахнат грехове;"
                },
                {
                    "number": 12,
                    "text": "но Той, като принесе една жертва за греховете, седна завинаги отдясно на Бога"
                },
                {
                    "number": 13,
                    "text": "и оттогава насам чака, докато се положат враговете Му за Негово подножие."
                },
                {
                    "number": 14,
                    "text": "Защото с един принос Той е усъвършенствал завинаги онези, които се освещават."
                },
                {
                    "number": 15,
                    "text": "А и Святият Дух ни свидетелства за това; защото след като е казал:"
                },
                {
                    "number": 16,
                    "text": "„Ето завета, който ще сключа с тяхслед онези дни, казва Господ:Ще положа законите Си в сърцата ими ще ги напиша в умовете им“, прибавя:"
                },
                {
                    "number": 17,
                    "text": "„И греховете им, и беззаконията им няма да помня вече.“"
                },
                {
                    "number": 18,
                    "text": "А където има прощение за тези неща, там вече няма принос за грях."
                },
                {
                    "number": 19,
                    "text": "И така, братя, като имаме чрез кръвта на Исус дръзновение да влезем в светилището"
                },
                {
                    "number": 20,
                    "text": "през новия и живия път, който Той е открил за нас през завесата, т. е. плътта Си,"
                },
                {
                    "number": 21,
                    "text": "и като имаме велик Свещеник над Божия дом,"
                },
                {
                    "number": 22,
                    "text": "нека пристъпваме с искрено сърце в пълна вяра, със сърца, очистени от лукава съвест, и с тяло, измито в чиста вода;"
                },
                {
                    "number": 23,
                    "text": "нека държим непоколебимо надеждата, която изповядваме, защото е верен Онзи, Който е обещал това;"
                },
                {
                    "number": 24,
                    "text": "и нека се грижим един за друг, така че да се поощряваме към любов и добри дела,"
                },
                {
                    "number": 25,
                    "text": "като не преставаме да се събираме заедно, както някои имат обичай да престават, а да се увещаваме един друг, и толкова повече, колкото виждате, че денят наближава."
                },
                {
                    "number": 26,
                    "text": "Защото ако съгрешаваме самоволно, след като сме познали истината, не остава вече жертва за грехове,"
                },
                {
                    "number": 27,
                    "text": "а едно страшно очакване на съд и на едно огнено негодуване, което ще погълне противниците."
                },
                {
                    "number": 28,
                    "text": "Ако някой, който е престъпил Моисеевия закон, умира безпощадно при думата на двама или трима свидетели,"
                },
                {
                    "number": 29,
                    "text": "тогава колко по-тежко наказание, мислите, ще заслужи онзи, който е потъпкал Божия Син и е сметнал за просто нещо пролятата при завета кръв, с която е осветен, и е оскърбил Духа на благодатта?"
                },
                {
                    "number": 30,
                    "text": "Защото познаваме Този, Който е казал: „На Мене принадлежи възмездието, Аз ще отплатя“, и пак: „Господ ще съди народа Си.“"
                },
                {
                    "number": 31,
                    "text": "Страшно е да падне човек в ръцете на живия Бог."
                },
                {
                    "number": 32,
                    "text": "Припомняйте си още за първите дни, когато, след като бяхте просветени, претърпяхте голяма борба от страдания,"
                },
                {
                    "number": 33,
                    "text": "кога опозорявани с хули и оскърбления, кога пък като съучастници с тези, които страдаха така."
                },
                {
                    "number": 34,
                    "text": "Защото вие не само страдахте с онези, които бяха в окови, но и радостно посрещахте разграбването на имота си, като знаете, че вие си имате по-добър и траен имот."
                },
                {
                    "number": 35,
                    "text": "И така, не напускайте дръзновението си, за което имате голяма награда."
                },
                {
                    "number": 36,
                    "text": "Защото ви е нужно търпение, така че, като извършите Божията воля, да получите обещаното."
                },
                {
                    "number": 37,
                    "text": "„Защото още много малко време,и ще дойде Този, Който има да дойде, и няма да се забави."
                },
                {
                    "number": 38,
                    "text": "А който е праведен пред Мене, ще живее чрез вяра;но ако се дръпне назад, няма да благоволи в него душата Ми.“"
                },
                {
                    "number": 39,
                    "text": "Ние обаче не сме от онези, които се дърпат назад и се погубват, а от тези, които вярват и душата им се спасява."
                }
            ]
        },
        {
            "number": 11,
            "verses": [
                {
                    "number": 1,
                    "text": "А вярата е даване на твърда увереност в онези неща,за които се надяваме, убеждения за неща, които не се виждат."
                },
                {
                    "number": 2,
                    "text": "Защото поради нея за старовременните добре се свидетелстваше."
                },
                {
                    "number": 3,
                    "text": "С вяра разбираме, че световете са били създадени с Божието слово, така че видимото не стана от видими неща."
                },
                {
                    "number": 4,
                    "text": "С вяра Авел принесе на Бога жертва, по-добра от Каиновата, чрез която за него се засвидетелства, че е праведен, понеже Бог свидетелства за даровете му; и чрез тази вяра той и след смъртта си още говори."
                },
                {
                    "number": 5,
                    "text": "С вяра Енох бе преселен, за да не види смърт, и не се намери, защото Бог го пресели; понеже преди неговото преселване бе засвидетелствано за него, че е бил угоден на Бога."
                },
                {
                    "number": 6,
                    "text": "А без вяра не е възможно да се угоди на Бога, защото който идва при Бога, трябва да вярва, че има Бог и че Той възнаграждава тези, които Го търсят."
                },
                {
                    "number": 7,
                    "text": "С вяра Ной, предупреден от Бога за неща, които още не се виждаха, подбуден от страхопочитание, направи ковчег за спасение на дома си; чрез която вяра той осъди света и стана наследник на правдата, която е чрез вяра."
                },
                {
                    "number": 8,
                    "text": "С вяра Авраам послуша, когато бе повикан, да излезе и да отиде на едно място, което щеше да получи в наследство, и излезе, без да знае къде отива."
                },
                {
                    "number": 9,
                    "text": "С вяра се засели в обещаната земя като в чужда и живееше в шатри, както и Исаак, и Яков, наследниците заедно с него на същото обещание."
                },
                {
                    "number": 10,
                    "text": "Защото очакваше града, който има вечни основи, на който архитект и строител е Бог."
                },
                {
                    "number": 11,
                    "text": "С вяра и сама Сара доби сила да зачене в преминала възраст, понеже сметна за верен Този, Който бе дал обещание."
                },
                {
                    "number": 12,
                    "text": "Затова само от един човек, и той замъртвял, се народи множество, колкото небесните звезди и като крайморския пясък, който не може да се изброи."
                },
                {
                    "number": 13,
                    "text": "Всички тези хора умряха във вяра, тъй като не бяха получили изпълнението на обещанията; но ги видяха и поздравиха отдалеч, като изповядаха, че са чужденци и пришълци на земята."
                },
                {
                    "number": 14,
                    "text": "А онези, които говорят така, явно показват, че търсят свое отечество;"
                },
                {
                    "number": 15,
                    "text": "и ако наистина, говорейки така, те са пазели в себе си спомена за онова отечество, от което бяха излезли, щяха да намерят случай да се върнат."
                },
                {
                    "number": 16,
                    "text": "Но на дело желаят едно по-добро отечество, т. е. небесното; затова Бог не се срамува от тях да се нарече техен Бог, защото им е приготвил град."
                },
                {
                    "number": 17,
                    "text": "С вяра Авраам, когато го изпитваше Бог, принесе Исаак в жертва. Да! Онзи, който беше получил обещанията, принасяше единородния си син,"
                },
                {
                    "number": 18,
                    "text": "онзи, за когото беше казано: „По Исаак ще се наименува твоето потомство“,"
                },
                {
                    "number": 19,
                    "text": "като разсъди, че Бог може да възкресява и от мъртвите, откъдето и по един начин на възкресение го получи обратно."
                },
                {
                    "number": 20,
                    "text": "С вяра Исаак благослови Яков и Исав – даже за бъдещите неща."
                },
                {
                    "number": 21,
                    "text": "С вяра Яков, на умиране, благослови всеки от Йосифовите синове и се поклони на Бога, подпирайки се на върха на тоягата си."
                },
                {
                    "number": 22,
                    "text": "С вяра Йосиф, на умиране, спомена за излизането на израилтяните и даде поръчка за костите си."
                },
                {
                    "number": 23,
                    "text": "С вяра, когато се роди Моисей, родителите му го криха три месеца, защото видяха, че беше красиво дете; и не се бояха от царската заповед."
                },
                {
                    "number": 24,
                    "text": "С вяра Моисей, като стана на възраст, се отказа да се нарича син на фараоновата дъщеря"
                },
                {
                    "number": 25,
                    "text": "и предпочете да страда с Божия народ, а не да се наслаждава за кратко време на греха,"
                },
                {
                    "number": 26,
                    "text": "като разсъди, че укорът за Христос е по-голямо богатство от египетските съкровища; защото гледаше към бъдещата награда."
                },
                {
                    "number": 27,
                    "text": "С вяра той напусна Египет, без да се бои от царския гняв, и остана твърд, сякаш виждаше Невидимия."
                },
                {
                    "number": 28,
                    "text": "С вяра установи Пасхата и поръсването с кръвта, за да не се допре до тях този, който погубваше първородните."
                },
                {
                    "number": 29,
                    "text": "С вяра израилтяните минаха през Червеното море като по сухо, на което, като се опитаха и египтяните, се издавиха."
                },
                {
                    "number": 30,
                    "text": "Чрез вяра йерихонските стени паднаха след седемдневно обикаляне около тях."
                },
                {
                    "number": 31,
                    "text": "С вяра Раав, блудницата, не погина заедно с непокорните, като прие съгледвачите с мир."
                },
                {
                    "number": 32,
                    "text": "И какво повече да кажа? Защото няма да ми стигне времето да приказвам за Гедеон, Варак, Самсон и Ефтай, за Давид, още за Самуил и пророците,"
                },
                {
                    "number": 33,
                    "text": "които с вяра побеждаваха царства, раздаваха правда, получаваха обещания, затваряха устата на лъвове,"
                },
                {
                    "number": 34,
                    "text": "угасваха силата на огъня, избягваха острието на меча, оздравяваха от болести, ставаха силни във война, обръщаха в бяг чужди войски."
                },
                {
                    "number": 35,
                    "text": "Жени приемаха мъртвите си възкресени; а други бяха мъчени, защото, за да получат по-добро възкресение, те не приемаха да бъдат избавени."
                },
                {
                    "number": 36,
                    "text": "Други пък изпитваха присмех и бичувания, а още и окови, и тъмници;"
                },
                {
                    "number": 37,
                    "text": "с камъни биваха убити, с трион прерязани, с мъки мъчени; умираха заклани с нож, скитаха се в овчи и кози кожи и търпяха лишения, бедствия и страдания;"
                },
                {
                    "number": 38,
                    "text": "те, за които светът не беше достоен, се скитаха по пустините и планините, по пещерите и рововете на земята."
                },
                {
                    "number": 39,
                    "text": "Но всички тези, ако и да бяха засвидетелствани чрез вярата им, пак не получиха изпълнението на обещанието,"
                },
                {
                    "number": 40,
                    "text": "да не би да постигнат съвършенство без нас; защото за нас Бог промисли нещо по-добро."
                }
            ]
        },
        {
            "number": 12,
            "verses": [
                {
                    "number": 1,
                    "text": "Следователно и ние, като сме обиколени от такъв голям облак свидетели, нека отхвърлим всяко бреме и греха, който лесно ни оплита, и с търпение нека тичаме на очертаното пред нас поприще,"
                },
                {
                    "number": 2,
                    "text": "като насочваме своя взор към Исус, Начинателя и Завършителя на нашата вяра, Който заради предстоящата Нему радост издържа кръст, като презря срама, и седна отдясно на Божия престол."
                },
                {
                    "number": 3,
                    "text": "Защото размислете за Този, Който издържа от грешните такова противоборство срещу Себе Си, за да не ви дотяга и да не ставате малодушни."
                },
                {
                    "number": 4,
                    "text": "Не сте се още съпротивили до кръв в борбата си против греха."
                },
                {
                    "number": 5,
                    "text": "И сте забравили увещанието, което ви съветва като синове:„Сине мой, не презирай наказанието на Господа,нито да отслабваш, когато те изобличава Той."
                },
                {
                    "number": 6,
                    "text": "Защото Господ наказва този, когото обича,Защото Господ наказва този, когото обича,и бие всеки син, когото приема.“"
                },
                {
                    "number": 7,
                    "text": "Ако търпите наказание, Бог се отнася с вас като със синове; защото кой е този син, когото баща му не го наказва?"
                },
                {
                    "number": 8,
                    "text": "Но ако сте без наказание, за което всички са били определени да участват, тогава сте незаконно родени, а не синове."
                },
                {
                    "number": 9,
                    "text": "Освен това, имали сме бащи по плът, които са ни наказвали и сме ги почитали; няма ли повече да се покоряваме на Отца на духовете ни и да живеем?"
                },
                {
                    "number": 10,
                    "text": "Защото те за малко време са ни наказвали, според както им е било угодно, а Той – за наша полза, за да бъдем участници в Неговата святост."
                },
                {
                    "number": 11,
                    "text": "Всяко наказание първоначално изглежда за страдание, а не за радост, но след това то принася плод на мира и на справедливостта за тези, които са възпитавани чрез него."
                },
                {
                    "number": 12,
                    "text": "Затова укрепете немощните ръце и отслабналите колене"
                },
                {
                    "number": 13,
                    "text": "и направете за краката си прави пътища, за да не се отклони куцото, но, напротив, да бъде изцелено."
                },
                {
                    "number": 14,
                    "text": "Търсете мир с всички и онова освещение, без което никой няма да види Господа."
                },
                {
                    "number": 15,
                    "text": "И внимавайте да не би някой да не достигне до Божията благодат; да не би да поникне някой горчив корен, за да ви смущава и мнозинството да се зарази от него;"
                },
                {
                    "number": 16,
                    "text": "да не би някой да е блудник или нечестив, както Исав, който за едно ястие продаде първородството си."
                },
                {
                    "number": 17,
                    "text": "А вие знаете, че макар и той да желаеше да наследи благословението, беше отхвърлен, понеже не можа да измени решението на баща си, при все че го бе молил за това със сълзи."
                },
                {
                    "number": 18,
                    "text": "Защото вие не сте пристъпили до осезаема планина, пламнала в огън, нито до тъмен облак, мрак и буря,"
                },
                {
                    "number": 19,
                    "text": "към тръбен звук и гръмко звучащ глас, слушателите на който се помолиха повече да не им се говори,"
                },
                {
                    "number": 20,
                    "text": "защото не можеха да понесат онова, което им се заповядваше. Даже животно ако се допре до планината, да бъде убито с камъни или пронизано със стрела."
                },
                {
                    "number": 21,
                    "text": "И гледката беше толкова страшна, че Мойсей рече: Ужасен съм и треперя."
                },
                {
                    "number": 22,
                    "text": "Вие обаче пристъпихте към планината Сион и към града на живия Бог, небесния Йерусалим, и към безбройни множества ангели,"
                },
                {
                    "number": 23,
                    "text": "към тържествения събор и църквата на първородните, чиито имена са написани на небесата, и към Бога, Съдия на всички, и към духовете на праведниците, достигнали съвършенство,"
                },
                {
                    "number": 24,
                    "text": "както и към Исус, Посредника на Новия Завет, и към кръвта на поръсване, която зове по-силно от кръвта на Авел."
                },
                {
                    "number": 25,
                    "text": "Внимавайте да не презрете Този, Който говори; защото ако онези не избегнаха наказанието, като презряха този, който ги предупреждаваше на земята, то колко повече няма да избегнем ние, ако се отвърнем от Този, Който предупреждава от небесата!"
                },
                {
                    "number": 26,
                    "text": "Неговият глас разтърси тогава земята; а сега Той даде едно обещание, като каза: „Още веднъж Аз ще разтърся не само земята, но и небето.“"
                },
                {
                    "number": 27,
                    "text": "А това „още веднъж“ означава премахването на онези неща, които се клатят като направени неща, за да останат тези, които не се клатят."
                },
                {
                    "number": 28,
                    "text": "Затова, понеже приемаме царство, което не се клати, нека бъдем благодарни и така да служим благоугодно на Бога с благоговение и страхопочитание;"
                },
                {
                    "number": 29,
                    "text": "защото нашият Бог е огън, който поглъща."
                }
            ]
        },
        {
            "number": 13,
            "verses": [
                {
                    "number": 1,
                    "text": "Постоянствайте в братолюбието."
                },
                {
                    "number": 2,
                    "text": "Не забравяйте гостоприемството, понеже чрез него някои, без да знаят, са приели на гости ангели."
                },
                {
                    "number": 3,
                    "text": "Помнете затворниците, като че ли сте затворени заедно с тях, както и страдащите, понеже самите вие още живеете в тяло."
                },
                {
                    "number": 4,
                    "text": "Женитбата нека бъде на почит у всички и леглото – неосквернено, защото Бог ще съди блудниците и прелюбодейците."
                },
                {
                    "number": 5,
                    "text": "Не се увличайте в сребролюбие; задоволявайте се с това, което имате, защото сам Бог е казал: „Никак няма да те оставя и никак няма да те забравя“;"
                },
                {
                    "number": 6,
                    "text": "така че дръзновено казваме:„Господ ми е помощник; няма да се убоя;какво ще ми направи човек?“"
                },
                {
                    "number": 7,
                    "text": "Помнете онези, които са ви били наставници, които са ви говорили Божието слово; и като се взирате в свършека на техния начин на живеене, подражавайте на вярата им."
                },
                {
                    "number": 8,
                    "text": "Исус Христос е същият вчера, днес и до века."
                },
                {
                    "number": 9,
                    "text": "Не се увличайте от разни и странни учения; защото е добре сърцето да се укрепва с благодат, а не с наредби за ястия, от които не са имали полза онези, които са се водили по тях."
                },
                {
                    "number": 10,
                    "text": "Ние имаме олтар, от който нямат право да ядат онези, които служат в скинията."
                },
                {
                    "number": 11,
                    "text": "Защото вън от стана се изгарят телата на животните, чиято кръв първосвещеникът внася в светилището като жертва за греховете."
                },
                {
                    "number": 12,
                    "text": "Затова и Исус, за да освети народа чрез собствената Си кръв, пострада вън от градската порта."
                },
                {
                    "number": 13,
                    "text": "И така, нека излизаме и ние към Него вън от стана, като понасяме позор за Него."
                },
                {
                    "number": 14,
                    "text": "Защото тук нямаме постоянен град, но търсим бъдещия."
                },
                {
                    "number": 15,
                    "text": "И така, чрез Него нека принасяме на Бога непрестанно хвалебна жертва, т. е. плод от устни, които изповядват Неговото име."
                },
                {
                    "number": 16,
                    "text": "А не забравяйте да правите благодеяния и да споделяте с другите благата си, защото такива жертви са угодни на Бога."
                },
                {
                    "number": 17,
                    "text": "Покорявайте се на ръководителите си и бъдете послушни, защото те ще отговарят за вашите души; нека с радост да вършат това, а не с въздишки, понеже това не е полезно за вас."
                },
                {
                    "number": 18,
                    "text": "Молете се за нас, защото сме уверени, че имаме чиста съвест, като искаме във всичко да постъпваме добре."
                },
                {
                    "number": 19,
                    "text": "А особено ви се моля да правите това, за да ви бъда по-скоро върнат."
                },
                {
                    "number": 20,
                    "text": "А Бог на мира, Който чрез кръвта на единия вечен завет е въздигнал от мъртвите великия Пастир на овцете, нашия Господ Исус,"
                },
                {
                    "number": 21,
                    "text": "дано ви усъвършенства във всяко добро нещо, за да вършите Неговата воля, като действа във вас това, което е угодно пред Него чрез Исус Христос, на Когото да бъде слава във вечни векове. Амин."
                },
                {
                    "number": 22,
                    "text": "Но моля ви се, братя, да не ви бъде тежко това увещателно слово, защото накратко ви писах."
                },
                {
                    "number": 23,
                    "text": "Знайте, че нашият брат Тимотей е пуснат, с когото, ако дойде скоро, ще ви видя."
                },
                {
                    "number": 24,
                    "text": "Поздравете всички ваши наставници и всички светии. Поздравяват ви тези, които са от Италия."
                },
                {
                    "number": 25,
                    "text": "Благодат да бъде с всички вас.Амин."
                }
            ]
        }
    ]
}