{
    "name": "relevation",
    "title": "Откровение ",
    "chapters": [
        {
            "number": 1,
            "verses": [
                {
                    "number": 1,
                    "text": "Откровението от Исус Христос, което Му даде Бог, за да покаже на слугите Си онова, което има да стане скоро; а Христос прати и го яви чрез ангела Си на своя слуга Йоан,"
                },
                {
                    "number": 2,
                    "text": "който възвести Божието слово и свидетелството на Исус Христос, и всичко, което е видял."
                },
                {
                    "number": 3,
                    "text": "Блажен, който прочита, и онези, които слушат думите на това пророчество и пазят написаното в него; защото времето е близо."
                },
                {
                    "number": 4,
                    "text": "Йоан – до седемте църкви, които са в Азия: Благодат и мир да бъде на вас от Онзи, Който е и Който е бил, и Който иде, и от седемте духове, които са пред Неговия престол,"
                },
                {
                    "number": 5,
                    "text": "и от Исус Христос, Който е верният свидетел, първороденият от мъртвите и началникът на земните царе. На Този, Който ни обича и ни е развързал от греховете ни чрез кръвта Си,"
                },
                {
                    "number": 6,
                    "text": "и Който ни е направил Царство от свещеници на своя Бог и Отец, на Него да бъде слава и господство във вечни векове. Амин."
                },
                {
                    "number": 7,
                    "text": "Ето, иде с облаците; и ще Го види всяко око, и онези, които го прободоха; и всички земни племена ще заридаят за Него. Така е. Амин."
                },
                {
                    "number": 8,
                    "text": "Аз съм Алфа и Омега, казва Господ Бог, Който е и Който е бил, и Който иде, Всемогъщият."
                },
                {
                    "number": 9,
                    "text": "Аз, Йоан, ваш брат и съучастник в скърбите и в царството, и в търпението, които са чрез Исус Христос, бях на острова, наречен Патмос, за Божието слово и свидетелството на Исус Христос."
                },
                {
                    "number": 10,
                    "text": "В Господния ден бях обзет от Духа; и чух зад себе си силен глас като от тръба, който казваше:"
                },
                {
                    "number": 11,
                    "text": "Каквото виждаш, напиши на книга и го прати до седемте църкви: до Ефес, до Смирна, до Пергам, до Тиатир, до Сардис, до Филаделфия и до Лаодикия."
                },
                {
                    "number": 12,
                    "text": "И се обърнах да видя Този, Който ми проговори; и като се обърнах, видях седем златни светилника;"
                },
                {
                    "number": 13,
                    "text": "и всред светилниците видях Един, Който приличаше на Човешкия Син, облечен в дълга дреха и препасан около гърдите със златен пояс;"
                },
                {
                    "number": 14,
                    "text": "а главата и косата Му бяха бели като бяла вълна, като сняг, и очите Му – като огнен пламък;"
                },
                {
                    "number": 15,
                    "text": "и нозете Му приличаха на лъскава мед, като в пещ пречистена; а гласът Му беше като на много води;"
                },
                {
                    "number": 16,
                    "text": "и имаше в десницата Си седем звезди; и от устата Му излизаше меч, остър и от двете страни; и лицето Му светеше, както свети слънцето в силата си."
                },
                {
                    "number": 17,
                    "text": "И когато Го видях, паднах при нозете Му като мъртъв; а Той сложи десницата Си върху мен и каза: Не бой се, Аз съм Първият и Последният, и Живият;"
                },
                {
                    "number": 18,
                    "text": "бях мъртъв и, ето, живея до вечни векове; и имам ключовете на смъртта и на ада."
                },
                {
                    "number": 19,
                    "text": "И така, напиши това, което видя, което е и което ще стане след това."
                },
                {
                    "number": 20,
                    "text": "Ето тайната на седемте звезди, които ти видя в дясната Ми ръка, и на седемте златни светилника: седемте звезди са ангелите на седемте църкви, а седемте светилника, които ти видя, са седемте църкви."
                }
            ]
        },
        {
            "number": 2,
            "verses": [
                {
                    "number": 1,
                    "text": "До ангела на ефеската църква пиши: Това казва Онзи, Който държи седемте звезди в десницата Си, Който ходи всред седемте златни светилника:"
                },
                {
                    "number": 2,
                    "text": "Зная твоите дела, труда и търпението ти и че не можеш да търпиш лошите човеци и си изпитал онези, които наричат себе си апостоли (а не са), и си ги разкрил като лъжливи;"
                },
                {
                    "number": 3,
                    "text": "и имаш търпение и за Моето име си издържал, и не си се уморил."
                },
                {
                    "number": 4,
                    "text": "Но имам това против тебе, че си оставил първата си любов."
                },
                {
                    "number": 5,
                    "text": "И така, спомни си откъде си паднал и се покай, и върши първите си дела; и ако не, ще дойда при тебе скоро и ще вдигна светилника ти от мястото му, ако не се покаеш."
                },
                {
                    "number": 6,
                    "text": "Но имаш това добро, че мразиш делата на николаитите, които и Аз мразя."
                },
                {
                    "number": 7,
                    "text": "Който има ухо, нека слуша какво говори Духът към църквите: На този, който победи, ще дам да яде от дървото на живота, което е сред Божия рай."
                },
                {
                    "number": 8,
                    "text": "До ангела на смирненската църква пиши: Това казва Първият и Последният, Който бе мъртъв и оживя:"
                },
                {
                    "number": 9,
                    "text": "Зная твоите дела, твоята скръб и сиромашия (но пак си богат), и как те клеветят онези, които наричат себе си юдеи, а не са, но са сатанинско сборище."
                },
                {
                    "number": 10,
                    "text": "Не бой се от това, от което скоро ще пострадаш. Ето, дяволът скоро ще хвърли някои от вас в тъмница, за да бъдете изпитани, и ще имате скръб десет дни. Бъди верен до смърт и Аз ще ти дам венеца на живота."
                },
                {
                    "number": 11,
                    "text": "Който има ухо, нека слуша какво говори Духът към църквите: Който победи, няма да бъде поразен от втората смърт."
                },
                {
                    "number": 12,
                    "text": "До ангела на пергамската църква пиши: Това казва Този, Който има двуострия меч:"
                },
                {
                    "number": 13,
                    "text": "Зная къде живееш – там, където е престолът на Сатана; и държиш здраво името Ми и не си се отрекъл от вярата в Мене, даже в дните на Моя верен свидетел Антипа, когото убиха сред вас, където живее Сатана."
                },
                {
                    "number": 14,
                    "text": "Но имам малко нещо против тебе, защото имаш там някои, които държат учението на Валаам, който учеше Валак да постави съблазън пред израилтяните, за да ядат идоложертвено и да блудстват."
                },
                {
                    "number": 15,
                    "text": "Така също имаш и ти някои, които държат, подобно на тях, учението на николаитите."
                },
                {
                    "number": 16,
                    "text": "И така, покай се; и ако не, ще дойда при тебе скоро и ще воювам против тях с меча, който излиза от устата Ми."
                },
                {
                    "number": 17,
                    "text": "Който има ухо, нека слуша какво говори Духът към църквите: На този, който победи, ще дам от скритата манна; ще му дам и бяло камъче и на камъчето – написано ново име, което никой не знае освен онзи, който го получава."
                },
                {
                    "number": 18,
                    "text": "До ангела на тиатирската църква пиши: Това казва Божият Син, Който има очи като огнен пламък и Чиито нозе приличат на лъскава мед:"
                },
                {
                    "number": 19,
                    "text": "Зная твоите дела и любовта, вярата, служението и търпението ти, и че последните ти дела са повече от първите."
                },
                {
                    "number": 20,
                    "text": "Но имам против тебе това, че търпиш жената Йезавел, която нарича себе си пророчица и която учи и подмамва Моите слуги да блудстват и да ядат идоложертвено."
                },
                {
                    "number": 21,
                    "text": "И дадох и? време да се покае, но не иска да се покае от блудството си."
                },
                {
                    "number": 22,
                    "text": "Ето, Аз скоро ще я тръшна на болнично легло; и ще потопя в голяма скръб онези, които прелюбодействат с нея, ако не се покаят за делата си с нея."
                },
                {
                    "number": 23,
                    "text": "И децата и? ще погубя с мор. И всички църкви ще познаят, че Аз съм, Който изпитвам вътрешности и сърца, и ще въздам на всеки от вас според делата му."
                },
                {
                    "number": 24,
                    "text": "А на вас, останалите в Тиатир, които не държат това учение и които не са познали сатанинските дълбини (както те ги наричат), казвам: Няма да наложа на вас друг товар;"
                },
                {
                    "number": 25,
                    "text": "но дръжте онова, което имате, докато дойда."
                },
                {
                    "number": 26,
                    "text": "Който победи и който пази Моите дела до край, ще му дам власт над народите"
                },
                {
                    "number": 27,
                    "text": "(и той„… ще ги управлява с желязна тояга;те ще се строшат като грънчарски съдове“), както и Аз получих от Своя Отец."
                },
                {
                    "number": 28,
                    "text": "И ще му дам зорницата."
                },
                {
                    "number": 29,
                    "text": "Който има ухо, нека слуша какво говори Духът към църквите."
                }
            ]
        },
        {
            "number": 3,
            "verses": [
                {
                    "number": 1,
                    "text": "До ангела на сардиската църква пиши: Това казва Онзи, Който има седемте Божии духове и седемте звезди: Зная твоите дела, че на име си жив, но всъщност си мъртъв."
                },
                {
                    "number": 2,
                    "text": "Бъди буден и укрепвай останалото, което е било близо до умиране; защото не намерих делата ти съвършени пред Моя Бог."
                },
                {
                    "number": 3,
                    "text": "Затова помни как си приел и си чул и го пази, и се покай. И така, ако не бодърстваш, ще дойда като крадец и няма да знаеш в кой час ще дойда върху тебе."
                },
                {
                    "number": 4,
                    "text": "Но имаш няколко души в Сардис, които не са осквернили дрехите си и ще ходят с Мене в бели дрехи, защото са достойни."
                },
                {
                    "number": 5,
                    "text": "Който победи, ще се облече така в бели дрехи; и Аз никога няма да залича името му от книгата на живота, а ще изповядам името му пред Моя Отец и пред Неговите ангели."
                },
                {
                    "number": 6,
                    "text": "Който има ухо, нека слуша какво говори Духът към църквите."
                },
                {
                    "number": 7,
                    "text": "До ангела на филаделфийската църква пиши: Това казва Святият, Истинският, у Когото е Давидовият ключ; Който отваря и никой няма да затваря; и затваря и никой няма да отваря."
                },
                {
                    "number": 8,
                    "text": "Зная твоите дела. Ето, поставих пред теб отворени врати, които никой не може да затвори, понеже, като имаш само малка сила, пак си опазил Моето слово и не си се отрекъл от името Ми."
                },
                {
                    "number": 9,
                    "text": "Ето, давам ти някои от онези, които са от сатанинско сборище, които наричат себе си юдеи, а не са, но лъжат; ето, ще ги накарам да дойдат и да се поклонят пред краката ти, и да познаят, че Аз те възлюбих."
                },
                {
                    "number": 10,
                    "text": "Понеже си опазил Моята заповед да търпиш, и Аз ще опазя теб от времето на изпитанието, което ще дойде върху целия свят да изпита онези, които живеят по земята."
                },
                {
                    "number": 11,
                    "text": "Ето ида скоро; дръж здраво това, което имаш, за да не ти отнеме никой венеца."
                },
                {
                    "number": 12,
                    "text": "Който победи, ще го направя стълб в храма на Моя Бог откъдето няма вече да излезе вън; и ще напиша на него името на Моя Бог, и името на града на моя Бог, новия Йерусалим, който слиза от небето от Моя Бог; ще напиша и Моето ново име."
                },
                {
                    "number": 13,
                    "text": "Който има ухо, нека слуша какво говори Духът към църквите."
                },
                {
                    "number": 14,
                    "text": "До ангела на лаодикийската църква пиши: Това казва Амин, верният и истински Свидетел, Начинателят на всичко, което Бог е създал."
                },
                {
                    "number": 15,
                    "text": "Зная делата ти, че не си студен, нито горещ. О, да беше ти студен или горещ."
                },
                {
                    "number": 16,
                    "text": "Така, понеже си хладък – нито горещ, нито студен, ще те изплюя от устата Си."
                },
                {
                    "number": 17,
                    "text": "Понеже казваш: Богат съм, забогатях и нямам нужда от нищо, а не знаеш, че ти си окаян, нещастен, сиромах, сляп и гол,"
                },
                {
                    "number": 18,
                    "text": "то съветвам те да купиш от Мене злато, пречистено с огън, за да се обогатиш, и бели дрехи, за да се облечеш и да не станат явни срамотите на твоята голота, и очна мас, за да намажеш очите си, за да виждаш."
                },
                {
                    "number": 19,
                    "text": "Онези, които обичам, Аз ги изобличавам и наказвам; затова бъди ревностен да се покаеш."
                },
                {
                    "number": 20,
                    "text": "Ето, стоя на вратата и хлопам; ако някой чуе гласа Ми и отвори вратата, ще вляза при него и ще вечерям с него, и той с Мене."
                },
                {
                    "number": 21,
                    "text": "На този, който победи, ще дам да седне с Мене на Моя престол, както и Аз победих и седнах със Своя Отец на Неговия престол."
                },
                {
                    "number": 22,
                    "text": "Който има ухо, нека слуша какво говори Духът към църквите."
                }
            ]
        },
        {
            "number": 4,
            "verses": [
                {
                    "number": 1,
                    "text": "След това видях – и ето, врати отворени на небето; и предишният глас, който бях чул да говори с мене като тръба, казваше: Въздигни се тук и ще ти покажа какво трябва да стане след това."
                },
                {
                    "number": 2,
                    "text": "И внезапно бях обзет от Духа и ето, на небето стоеше престол и на престола седеше Един."
                },
                {
                    "number": 3,
                    "text": "И Седналият приличаше на камък яспис и сардис; около престола имаше и дъга, която изглеждаше като смарагд."
                },
                {
                    "number": 4,
                    "text": "И около престола имаше двадесет и четири престола и видях, че на престолите седяха двадесет и четирима старейшини, облечени в бели дрехи, и на главите им златни венци."
                },
                {
                    "number": 5,
                    "text": "И от престола излизаха светкавици и гласове, и гърмежи. И пред престола горяха седем огнени светила, които са седемте Божии духове."
                },
                {
                    "number": 6,
                    "text": "И пред престола имаше нещо като стъклено море, подобно на кристал, а насред престола и около него – четири живи същества, покрити с очи и отпред, и отзад."
                },
                {
                    "number": 7,
                    "text": "Първото живо същество приличаше на лъв, второто приличаше на теле, третото имаше като човешко лице и четвъртото живо същество приличаше на летящ орел."
                },
                {
                    "number": 8,
                    "text": "И четирите живи същества, които имаха по шест крила, бяха покрити с очи наоколо и под крилете си; и те не престават денем и нощем да казват: Свят, свят, свят е Господ Бог Всемогъщ, Който беше и Който е, и Който ще бъде."
                },
                {
                    "number": 9,
                    "text": "И когато живите същества принасят слава, почит и благодарение на Този, Който седи на престола и живее до вечни векове,"
                },
                {
                    "number": 10,
                    "text": "двадесет и четиримата старейшини падат пред Седящия на престола и се кланят на Онзи, Който живее до вечни векове, и полагат венците си пред престола, като казват:"
                },
                {
                    "number": 11,
                    "text": "Достоен си, Господи наш и Боже наш, да приемеш слава, почит и сила; защото Ти си създал всичко и поради Твоята воля всичко е съществувало и е било създадено."
                }
            ]
        },
        {
            "number": 5,
            "verses": [
                {
                    "number": 1,
                    "text": "И видях в десницата на Седящия на престола книга, написана отвътре и отвън, запечатана със седем печата."
                },
                {
                    "number": 2,
                    "text": "Видях също, че един силен ангел прогласяваше с висок глас: Кой е достоен да разгъне книгата и да разпечата печатите и??"
                },
                {
                    "number": 3,
                    "text": "И никой – нито на небето, нито на земята, нито под земята, не можеше да разгъне книгата, нито да я гледа."
                },
                {
                    "number": 4,
                    "text": "И аз плаках много, защото никой не се намери достоен да разгъне книгата, нито да я гледа."
                },
                {
                    "number": 5,
                    "text": "Но един от старейшините ми каза: „Недей да плачеш: ето, лъвът, който е от Юдовото племе, който е Давидовият корен, победи, за да разгъне книгата и да разпечата нейните седем печата.“"
                },
                {
                    "number": 6,
                    "text": "И видях между престола и четирите живи същества, между тях и старейшините, че стоеше Агнец, като заклан, който имаше седем рога и седем очи, които са седемте Божии духа, разпратени по цялата земя."
                },
                {
                    "number": 7,
                    "text": "И той дойде и взе книгата от десницата на Седящия на престола."
                },
                {
                    "number": 8,
                    "text": "И когато взе книгата, четирите живи същества и двадесет и четиримата старейшини паднаха пред Агнеца, като всеки държеше арфа и златни чаши, пълни с тамян, които са молитвите на светиите."
                },
                {
                    "number": 9,
                    "text": "Те пееха нова песен, като казваха: Достоен си да вземеш книгата и да разпечаташ печатите и?; защото си бил заклан и със Своята кръв си изкупил за Бога човеци от всеки род и език, народ и племе,"
                },
                {
                    "number": 10,
                    "text": "и си ги направил царство и свещеници на нашия Бог; и те ще царуват на земята."
                },
                {
                    "number": 11,
                    "text": "Тогава видях и чух глас от много ангели около престола и живите същества, и старейшините (и броят им беше десетки хиляди по десетки хиляди и хиляди по хиляди);"
                },
                {
                    "number": 12,
                    "text": "и казваха с висок глас: Достоен е Агнецът, Който е бил заклан, да приеме сила и богатство, премъдрост и могъщество, почит, слава и благословение."
                },
                {
                    "number": 13,
                    "text": "И всяко създание, което е на небето, на земята и под земята, и по морето, и всичко, което има в тях, чух да казват: На Този, Който седи на престола, и на Агнеца да бъде благословение и почит, слава и господство до вечни векове."
                },
                {
                    "number": 14,
                    "text": "А четирите живи същества казаха: Амин! И старейшините паднаха и се поклониха."
                }
            ]
        },
        {
            "number": 6,
            "verses": [
                {
                    "number": 1,
                    "text": "И видях, когато Агнецът отвори един от седемте печата, и чух едно от четирите живи същества да казва като с глас от гръм: Ела и виж!"
                },
                {
                    "number": 2,
                    "text": "И видях бял кон; а яздещият на него имаше лък; и му бе даден венец и той излезе като победител, за да победи."
                },
                {
                    "number": 3,
                    "text": "Когато отвори втория печат, чух второто живо същество да казва: Ела и виж!"
                },
                {
                    "number": 4,
                    "text": "И излезе друг кон, огненочервен; а на яздещия на него бе дадено да вдигне мира от земята, така че човеците да се избиват един друг; и му бе даден голям меч."
                },
                {
                    "number": 5,
                    "text": "И когато отвори третия печат, чух третото живо същество да казва: Ела и виж! И видях, и ето, черен кон и яздещият на него имаше везни в ръката си."
                },
                {
                    "number": 6,
                    "text": "Тогава чух нещо като глас изсред четирите живи същества, който казваше: Един хиникс пшеница за динарий и три хиникса ечемик за динарий; а елея и виното не повреждай."
                },
                {
                    "number": 7,
                    "text": "И когато отвори четвъртия печат, чух гласа на четвъртото живо същество, което казваше: Ела и виж!"
                },
                {
                    "number": 8,
                    "text": "И видях, и ето, пепелявосив кон и името на яздещия на него беше смърт, и адът вървеше след него; и им бе дадена власт над четвъртата част от земята да умъртвят с меч, с глад, с мор и със земните зверове."
                },
                {
                    "number": 9,
                    "text": "А когато отвори петия печат, видях под олтара душите на онези, които са били заклани за Божието слово и за свидетелството, което опазиха."
                },
                {
                    "number": 10,
                    "text": "И те викаха с висок глас: Докога, Господарю святи и истинни, няма да съдиш и да въздадеш на живеещите по земята за нашата кръв?"
                },
                {
                    "number": 11,
                    "text": "И на всеки от тях бе дадена по една бяла дреха; и им бе казано да си почиват още малко време, докато се допълни броят и на съслужителите им и братята им, които щяха да бъдат убити като тях."
                },
                {
                    "number": 12,
                    "text": "И видях, когато отвори шестия печат, че стана голям трус; слънцето почерня като вретище от козина и цялата луна стана като кръв;"
                },
                {
                    "number": 13,
                    "text": "небесните звезди паднаха на земята, както смокиново дърво, разклащано от силен вятър, хвърля неузрелите си смокини;"
                },
                {
                    "number": 14,
                    "text": "небето бе отместено като свитък, когато се навива; и всички планини и острови се вдигнаха от местата си."
                },
                {
                    "number": 15,
                    "text": "И земните царе, големците и хилядниците, богатите и силните, всеки роб и всеки свободен се скриха в пещерите и между скалите на планините;"
                },
                {
                    "number": 16,
                    "text": "и казаха на планините и на скалите: Паднете върху нас и ни скрийте от лицето на Седящия на престола и от гнева на Агнеца!"
                },
                {
                    "number": 17,
                    "text": "Защото е дошъл великият ден на Неговия гняв; и кой може да устои?"
                }
            ]
        },
        {
            "number": 7,
            "verses": [
                {
                    "number": 1,
                    "text": "След това видях четири ангела, стоящи на четирите ъгъла на земята и държащи четирите земни ветрове, за да не духа никакъв вятър по земята, нито по морето, нито върху някое дърво."
                },
                {
                    "number": 2,
                    "text": "И видях друг ангел да се издига от изток, в когото беше печатът на живия Бог; и той извика с висок глас към четирите ангела, на които беше дадено да повредят земята и морето, и каза:"
                },
                {
                    "number": 3,
                    "text": "Не повреждайте земята, нито морето, нито дърветата, преди да ударим печат върху челата на слугите на нашия Бог."
                },
                {
                    "number": 4,
                    "text": "И чух числото на подпечатаните – сто четиридесет и четири хиляди подпечатани от всички племена на израилтяните;"
                },
                {
                    "number": 5,
                    "text": "от Юдовото племе – дванадесет хиляди подпечатани; от Рувимовото племе – дванадесет хиляди; от Гадовото племе – дванадесет хиляди;"
                },
                {
                    "number": 6,
                    "text": "от Асировото племе – дванадесет хиляди; от Нефталимовото племе – дванадесет хиляди; от Манасиевото племе – дванадесет хиляди;"
                },
                {
                    "number": 7,
                    "text": "от Симеоновото племе – дванадесет хиляди; от Левиевото племе – дванадесет хиляди; от Исахаровото племе – дванадесет хиляди;"
                },
                {
                    "number": 8,
                    "text": "от Завулоновото племе – дванадесет хиляди; от Йосифовото племе – дванадесет хиляди; от Вениаминовото племе – дванадесет хиляди подпечатани."
                },
                {
                    "number": 9,
                    "text": "След това видях, и ето, голямо множество, което никой на можеше да изброи, от всеки народ и от всички племена и езици, стоящи пред престола и пред Агнеца, облечени в бели дрехи, с палмови клони в ръцете си,"
                },
                {
                    "number": 10,
                    "text": "и викаха с висок глас: Спасението е от нашия Бог, Който седи на престола, и от Агнеца!"
                },
                {
                    "number": 11,
                    "text": "И всички ангели стояха около престола и около старейшините и четирите живи същества; и паднаха на лицето си пред престола и се поклониха на Бога, като казваха:"
                },
                {
                    "number": 12,
                    "text": "Амин! Благословение, слава и премъдрост, благодарност и почит, сила и могъщество на нашия Бог до вечни векове. Амин."
                },
                {
                    "number": 13,
                    "text": "Тогава един от старейшините проговори, като ми каза: Тези, облечени в бели дрехи, кои са и откъде са дошли?"
                },
                {
                    "number": 14,
                    "text": "Аз му отговорих: Господине, ти знаеш. А той ми каза: Това са онези, които излизат от голямата скръб; и са опрали дрехите си и са ги избелили в кръвта на Агнеца."
                },
                {
                    "number": 15,
                    "text": "Затова са пред престола на Бога и Му служат денем и нощем в Неговия храм; и Седящият на престола ще разпростре скинията Си върху тях."
                },
                {
                    "number": 16,
                    "text": "Няма да огладнеят вече, нито да ожаднеят вече, нито ще ги порази слънцето, нито някой пек;"
                },
                {
                    "number": 17,
                    "text": "защото Агнецът, Който е посред престола, ще им бъде пастир и ще ги изведе при извори с течащи води; и Бог ще обърше всяка сълза от очите им."
                }
            ]
        },
        {
            "number": 8,
            "verses": [
                {
                    "number": 1,
                    "text": "И когато отвори седмия печат, настана мълчание на небето за около половин час."
                },
                {
                    "number": 2,
                    "text": "Тогава видях, че на седемте ангела, които стояха пред Бога, бяха дадени седем тръби."
                },
                {
                    "number": 3,
                    "text": "И дойде друг ангел и застана пред олтара, като държеше златна кадилница; и на него бе даден много тамян, за да го прибави към молитвите на всички светии над златния олтар, който беше пред престола."
                },
                {
                    "number": 4,
                    "text": "А кадилният дим се издигна пред Бога от ръката на ангела заедно с молитвите на светиите."
                },
                {
                    "number": 5,
                    "text": "И ангелът взе кадилницата, напълни я с огън от олтара и хвърли огъня на земята; и последваха гръмове и гласове, светкавици и трус."
                },
                {
                    "number": 6,
                    "text": "И седемте ангела, които държаха седемте тръби, се приготвиха да затръбят."
                },
                {
                    "number": 7,
                    "text": "Като затръби първият ангел, падна град и огън, размесени с кръв, които бяха хвърлени на земята; и една трета част от земята изгоря, също и една трета част от дърветата изгоря, изгоря и всяка зелена трева."
                },
                {
                    "number": 8,
                    "text": "И като затръби вторият ангел, нещо като голяма планина, пламнала в огън, бе хвърлена в морето; и една трета част от морето стана кръв"
                },
                {
                    "number": 9,
                    "text": "и измря една трета част от одушевените същества, които бяха в морето; и една трета част от корабите бе унищожена."
                },
                {
                    "number": 10,
                    "text": "След като затръби третият ангел, от небето падна голяма звезда, която гореше като светило, и падна върху една трета част от реките и върху водните извори."
                },
                {
                    "number": 11,
                    "text": "А името на звездата е Пелин и една трета част от водите стана пелин, и много човеци измряха от водите, защото станаха горчиви."
                },
                {
                    "number": 12,
                    "text": "И като затръби четвъртият ангел, една трета част от слънцето и една трета част от луната, и една трета част от звездите беше поразена, така че да потъмнее една трета част от тях и една трета част от деня да не свети, както и една трета част от нощта."
                },
                {
                    "number": 13,
                    "text": "Тогава видях и чух един орел, който летеше сред небето и казваше с висок глас: Горко, горко, горко на земните жители поради останалите тръбни гласове от тримата ангели, които още има да затръбят."
                }
            ]
        },
        {
            "number": 9,
            "verses": [
                {
                    "number": 1,
                    "text": "След като затръби петият ангел, видях една звезда, паднала на земята от небето, на която бе даден ключът от бездънната пропаст."
                },
                {
                    "number": 2,
                    "text": "И тя отвори бездънната пропаст; и дим се издигна от пропастта като дим от голяма пещ; и слънцето и въздухът потъмняха от дима на пропастта."
                },
                {
                    "number": 3,
                    "text": "И от дима излязоха скакалци по земята; и им бе дадена сила, както е силата, която имат земните скорпиони."
                },
                {
                    "number": 4,
                    "text": "Но им се каза да не нанасят вреда на земната трева, нито на каквато и да била зеленина, нито на някакво дърво, а само на онези хора, които нямат Божия печат на челата си."
                },
                {
                    "number": 5,
                    "text": "И им бе позволено не да убиват тези хора, а само да ги мъчат пет месеца; и мъката им беше като мъка от скорпион, когато ужили човека."
                },
                {
                    "number": 6,
                    "text": "През онези дни човеците ще потърсят смъртта, но никак няма да я намерят; и ще пожелаят да умрат, но смъртта ще побегне от тях."
                },
                {
                    "number": 7,
                    "text": "И скакалците приличаха на коне, приготвени за война; и на главите им имаше нещо като венци, подобни на злато, и лицата им бяха като човешки лица."
                },
                {
                    "number": 8,
                    "text": "А те имаха коса като косата на жените и зъбите им бяха като на лъв."
                },
                {
                    "number": 9,
                    "text": "При това имаха нагръдници като железни нагръдници; и шумът на крилата им беше като шум от колесници с много коне, когато тичат на бой."
                },
                {
                    "number": 10,
                    "text": "Имаха и опашки като на скорпиони и жила; а в опашките си имаха сила да измъчват човеците в продължение на пет месеца."
                },
                {
                    "number": 11,
                    "text": "Имаха над себе си за цар ангела на бездната, който на еврейски се нарича Авадон, а на гръцки името му е Аполион."
                },
                {
                    "number": 12,
                    "text": "Едното „горко“ мина; но, ето, още две „горко“ идват след това."
                },
                {
                    "number": 13,
                    "text": "И като затръби шестият ангел, чух един глас от роговете на златния олтар, който беше пред Бога,"
                },
                {
                    "number": 14,
                    "text": "че някой казваше на шестия ангел, у когото беше тръбата: Развържи четирите ангела, които са вързани при голямата река Ефрат."
                },
                {
                    "number": 15,
                    "text": "И бяха развързани четирите ангела, които бяха приготвени за този час и ден, и месец, и година, за да убият една трета част от човеците."
                },
                {
                    "number": 16,
                    "text": "А броят на воюващите конници беше двеста милиона и аз чух броя им."
                },
                {
                    "number": 17,
                    "text": "И конете във видението и яздещите на тях ми се видяха такива: те носеха нагръдници като от огън, хиацинт и жупел; и главите на конете бяха като глави на лъвове, а от устата им излизаше огън, дим и жупел."
                },
                {
                    "number": 18,
                    "text": "От тези три язви – от огъня, от дима и от жупела, които излизаха от устата им, беше избита една трета част от човеците."
                },
                {
                    "number": 19,
                    "text": "Защото силата на конете беше в устата им и в опашките им; понеже опашките им приличаха на змии и имаха глави, и с тях нанасяха щети."
                },
                {
                    "number": 20,
                    "text": "И останалите човеци, които не бяха избити от тези язви, не се покаяха за делата на ръцете си, за да не се кланят вече на бесовете и на златните, сребърните, медните, каменните и дървените идоли, които не могат нито да виждат, нито да чуват, нито да ходят;"
                },
                {
                    "number": 21,
                    "text": "също не се покаяха нито за убийствата си, нито за магиите си, нито за блудствата си, нито за кражбите си."
                }
            ]
        },
        {
            "number": 10,
            "verses": [
                {
                    "number": 1,
                    "text": "И видях друг силен ангел, който слизаше от небето, облечен в облак; над главата му имаше дъга, лицето му беше като слънцето и краката му – като огнени стълбове."
                },
                {
                    "number": 2,
                    "text": "Той държеше в ръката си разгъната книжка; и като стъпи с десния си крак в морето, а с левия – на земята,"
                },
                {
                    "number": 3,
                    "text": "извика с висок глас, както реве лъв; и когато извика, седемте гръма издадоха своите гласове."
                },
                {
                    "number": 4,
                    "text": "И след като седемте гръма издадоха своите гласове, аз се готвех да запиша, но чух глас от небето, който каза: Запечатай това, което изговориха седемте гръма, и не го пиши."
                },
                {
                    "number": 5,
                    "text": "А ангелът, когото видях да стои в морето и на земята, издигна десницата си към небето"
                },
                {
                    "number": 6,
                    "text": "и се закле в Живеещия до вечни векове, Който е създал небето и каквото има в него, земята и каквото има по нея, и морето и каквото има в него, че няма да има вече време,"
                },
                {
                    "number": 7,
                    "text": "но че в дните на гласа на седмия ангел, когато се приготви да затръби, тогава ще се изпълни тайната на Бога, както Той е благовестил на Своите слуги, пророците."
                },
                {
                    "number": 8,
                    "text": "А гласът, който чух от небето, проговори пак към мен и ми каза: Иди, вземи разгънатата книга, която е в ръката на ангела, който стои на морето и на земята."
                },
                {
                    "number": 9,
                    "text": "И така, отидох при ангела и му казах да ми даде книжката. Той ми отвърна: Вземи и я изяж; и в корема ти ще бъде горчива, но в устата ти ще бъде сладка като мед."
                },
                {
                    "number": 10,
                    "text": "И така, взех книжката от ръката на ангела и я изядох, и в устата ми беше сладка като мед; но като я изядох, в корема ми стана горчиво."
                },
                {
                    "number": 11,
                    "text": "Тогава ми бе казано: Трябва пак да пророкуваш за много народи и племена, езици и царе."
                }
            ]
        },
        {
            "number": 11,
            "verses": [
                {
                    "number": 1,
                    "text": "И ми бе дадена тръстика като тояга; и ми се каза: Стани и измери Божия храм и олтара, и преброй поклонниците в него;"
                },
                {
                    "number": 2,
                    "text": "но двора, който е извън храма, остави и недей го измерва, защото той е даден на земните племена, които ще тъпчат святия град четиридесет и два месеца."
                },
                {
                    "number": 3,
                    "text": "А на двамата си свидетели ще дам да пророкуват хиляда двеста и шестдесет дни, облечени във вретища."
                },
                {
                    "number": 4,
                    "text": "Те са двете маслинови дървета и двата светилника, които стоят пред Господаря на земята."
                },
                {
                    "number": 5,
                    "text": "И ако някой поиска да им навреди, огън излиза от устата им и поглъща неприятелите им; ако някой поиска да им навреди, така и той трябва да бъде убит."
                },
                {
                    "number": 6,
                    "text": "Те имат власт да заключат небето, за да не вали дъжд през времето на тяхното пророкуване; и имат власт над водите да ги превръщат в кръв и да поразяват земята с напаст, колкото пъти биха поискали."
                },
                {
                    "number": 7,
                    "text": "И когато свършат своето свидетелстване, звярът, който излиза от бездната, ще воюва против тях, ще ги победи и ще ги убие."
                },
                {
                    "number": 8,
                    "text": "И труповете им ще лежат по улиците на големия град, който духовно се нарича Содом и Египет, където бе разпънат и техният Господ."
                },
                {
                    "number": 9,
                    "text": "И мнозина от народите, родовете, езиците и племената ще гледат труповете им три дни и половина и няма да позволят да бъдат положени труповете им в гроб."
                },
                {
                    "number": 10,
                    "text": "Земните жители ще се зарадват за тях, ще се развеселят и един на друг ще си пратят подаръци, защото тези два пророка са мъчили жителите на земята."
                },
                {
                    "number": 11,
                    "text": "А след трите и половина дни влезе в тях жизнено дихание от Бога и те се изправиха на краката си; и голям страх обзе онези, които ги гледаха."
                },
                {
                    "number": 12,
                    "text": "А те чуха силен глас от небето, който им казваше: Въздигнете се тук. И те отидоха горе на небето в облак; и неприятелите им ги видяха."
                },
                {
                    "number": 13,
                    "text": "И в онзи час стана голям земетръс и десетата част от града падна и измряха в земетръса седем хиляди човека; а останалите се уплашиха и отдадоха слава на небесния Бог."
                },
                {
                    "number": 14,
                    "text": "Второто горко премина; ето, идва скоро третото горко."
                },
                {
                    "number": 15,
                    "text": "И като затръби седмият ангел, се чуха силни гласове на небесата, които казваха: Световното царство стана царство на нашия Господ и на Неговия Христос; и Той ще царува за вечни векове."
                },
                {
                    "number": 16,
                    "text": "И двадесет и четиримата старейшини, седящи пред Бога на престолите си, паднаха на лицата си и се поклониха на Бога, като казваха:"
                },
                {
                    "number": 17,
                    "text": "Благодарим Ти, Господи Всемогъщи, Който си и Който си бил, за това, че си изявил голямата Си сила и царуваш."
                },
                {
                    "number": 18,
                    "text": "Земните племена се разгневиха; но дойде Твоят гняв и времето да се съдят мъртвите и да дадеш наградата на слугите Си, пророците, и на светиите, и на онези, които се боят от Твоето име, малки и големи, и да погубиш тези, които погубват земята."
                },
                {
                    "number": 19,
                    "text": "И Божият храм, който е на небето, се отвори и се видя в храма ковчегът на Божия завет; и настанаха светкавици и гласове, гръмове и земетръс, и силен град."
                }
            ]
        },
        {
            "number": 12,
            "verses": [
                {
                    "number": 1,
                    "text": "И голямо знамение се яви на небето – жена, облечена със слънцето, с луната под краката и? и на главата и? венец от дванадесет звезди."
                },
                {
                    "number": 2,
                    "text": "Тя беше бременна и викаше от родилни болки, като се мъчеше да роди."
                },
                {
                    "number": 3,
                    "text": "И друго знамение се яви на небето и, ето, голям огненочервен змей, който имаше седем глави и десет рога и на главите му седем корони."
                },
                {
                    "number": 4,
                    "text": "А опашката му, като завлече една трета част от небесните звезди, ги хвърли на земята; и змеят застана пред жената, която щеше да роди, за да изяде детето и?, щом роди."
                },
                {
                    "number": 5,
                    "text": "И тя роди мъжко дете, което ще управлява всички народи с желязна тояга; и нейното дете беше грабнато и занесено при Бога, дори при Неговия престол."
                },
                {
                    "number": 6,
                    "text": "Тогава жената побегна в пустинята, където имаше място, приготвено от Бога, за да я хранят там хиляда двеста и шестдесет дни."
                },
                {
                    "number": 7,
                    "text": "И стана война на небесата: излязоха Михаил и неговите ангели да воюват против змея; и змеят воюва заедно със своите ангели;"
                },
                {
                    "number": 8,
                    "text": "обаче те не надвиха, нито се намери вече място за тях на небето."
                },
                {
                    "number": 9,
                    "text": "И беше свален големият змей, онази старовременна змия, която се нарича дявол и Сатана, който мами целия свят; свален беше на земята, свалени бяха и ангелите му заедно с него."
                },
                {
                    "number": 10,
                    "text": "И чух силен глас на небесата, който казваше: Сега дойде спасението, силата и царството на нашия Бог и властта на Неговия Христос; защото бе свален клеветникът на нашите братя, който ги клевети денем и нощем пред нашия Бог."
                },
                {
                    "number": 11,
                    "text": "А те го победиха чрез кръвта на Агнеца и чрез словото на своето свидетелство; защото не обичаха живота си дотолкова, че да бягат от смърт."
                },
                {
                    "number": 12,
                    "text": "Затова веселете се, небеса, и вие, които живеете в тях. Но горко на вас, земя и море, защото дяволът слезе при вас много разярен, понеже знае, че му остава малко време."
                },
                {
                    "number": 13,
                    "text": "След като змеят видя, че бе свален на земята, той почна да преследва жената, която бе родила мъжкото дете."
                },
                {
                    "number": 14,
                    "text": "И бяха дадени на жената двете крила на голям орел, за да отлети на мястото си в пустинята, там, където я хранят за време и времена, и половин време, скрита от лицето на змея."
                },
                {
                    "number": 15,
                    "text": "И змеят изпусна след жената от устата си вода като река, за да направи да я завлече реката."
                },
                {
                    "number": 16,
                    "text": "Но земята помогна на жената, защото земята отвори устата си и погълна реката, която змеят беше изпуснал от устата си."
                },
                {
                    "number": 17,
                    "text": "Тогава змеят се разяри против жената и отиде да воюва против останалите от нейното потомство, които пазят Божиите заповеди и свидетелството на Исус; и змеят застана на морския пясък."
                }
            ]
        },
        {
            "number": 13,
            "verses": [
                {
                    "number": 1,
                    "text": "И видях звяр, който излизаше от морето и имаше десет рога и седем глави; и на роговете му десет корони, а на главите му богохулни имена."
                },
                {
                    "number": 2,
                    "text": "Звярът, който видях, приличаше на леопард, а краката му бяха като крака на мечка, устата му като уста на лъв; и змеят му даде силата си, престола си и голяма власт."
                },
                {
                    "number": 3,
                    "text": "И видях една от главите му като че ли смъртно ранена; но смъртоносната му рана оздравя; и цялата земя удивена отиде след звяра и се поклониха на змея, защото даде властта си на звяра;"
                },
                {
                    "number": 4,
                    "text": "поклониха се и на звяра, като казваха: Кой е като този звяр и кой може да воюва против него?"
                },
                {
                    "number": 5,
                    "text": "И даде му се уста да говори горделиво и богохулно; дадена му бе още власт да действа четиридесет и два месеца."
                },
                {
                    "number": 6,
                    "text": "Той отвори устата си да изрече хули против Бога, да хули името Му и небесното Му жилище и онези, които живеят на небесата."
                },
                {
                    "number": 7,
                    "text": "И му бе позволено да воюва против светиите и да ги победи; и му бе дадена власт над всеки род и народ, език и племе."
                },
                {
                    "number": 8,
                    "text": "Пред него се поклониха всички жители на земята, чиито имена не са написани от началото на света в Книгата на живота, принадлежаща на Агнеца, Който бе заклан."
                },
                {
                    "number": 9,
                    "text": "Ако има човек ухо, нека слуша."
                },
                {
                    "number": 10,
                    "text": "Ако някой откарва в плен, и той в плен ще отиде; ако някой убива с меч, и той трябва да бъде убит с меч. Тук са нужни търпението и вярата на светиите."
                },
                {
                    "number": 11,
                    "text": "И видях друг звяр, който излизаше от земята; и имаше два рога, като агнешки, а говореше като змей."
                },
                {
                    "number": 12,
                    "text": "Той упражняваше цялата власт на първия звяр в неговото присъствие и принуди земята и живеещите на нея да се поклонят на първия звяр, чиято смъртоносна рана беше оздравяла."
                },
                {
                    "number": 13,
                    "text": "И вършеше големи знамения, дори предизвика и огън да слиза от небето на земята пред човеците."
                },
                {
                    "number": 14,
                    "text": "Той мамеше живеещите на земята чрез знаменията, които му беше позволено да извърши пред звяра, като казваше на живеещите на земята да направят образ на звяра, който беше ранен от меча и оздравя."
                },
                {
                    "number": 15,
                    "text": "И му бе позволено да вложи дихание в образа на звяра, така че образът на звяра да проговори; също и да направи да бъдат избити онези, които не се покланят на образа на звяра."
                },
                {
                    "number": 16,
                    "text": "И принуждаваше всички, малки и големи, богати и сиромаси, свободни и роби, да им бъде сложен белег на десницата или на челата им,"
                },
                {
                    "number": 17,
                    "text": "за да не може никой да купува или да продава освен онзи, който носи за белег името на звяра или числото на неговото име."
                },
                {
                    "number": 18,
                    "text": "Тук е нужна мъдрост; който е разумен, нека сметне числото на звяра, защото е число на човек; а числото му е шестстотин шестдесет и шест."
                }
            ]
        },
        {
            "number": 14,
            "verses": [
                {
                    "number": 1,
                    "text": "И видях, и ето, Агнецът стоеше на хълма Сион и с Него сто четиридесет и четири хиляди, които носеха Неговото име и името на Неговия Отец, написано на челата им."
                },
                {
                    "number": 2,
                    "text": "И чух глас от небето като глас от много води и като глас от гръм; и гласът, който чух, беше като глас на свирачи, които свиреха с арфите си."
                },
                {
                    "number": 3,
                    "text": "Те пееха като че ли нова песен пред престола и пред четирите живи същества и старейшините; и никой не можеше да научи песента, освен сто четиридесет и четирите хиляди, които са били изкупени от земята."
                },
                {
                    "number": 4,
                    "text": "Те са онези, които не са се осквернили с жени, защото са целомъдрени; те са, които следват Агнеца, където и да отива; те са били изкупени измежду човеците като първи плодове на Бога и на Агнеца."
                },
                {
                    "number": 5,
                    "text": "И в устата им няма лъжа; те са непорочни."
                },
                {
                    "number": 6,
                    "text": "И видях друг ангел, че летеше сред небето, който имаше вечното благовестие, за да прогласява на обитаващите по земята и на всеки народ, племе, език и хора."
                },
                {
                    "number": 7,
                    "text": "Той каза със силен глас: Бойте се от Бога и Му въздайте слава, защото настана часът, когато Той ще съди; и се поклонете на Този, Който е направил небето и земята, морето и водните извори."
                },
                {
                    "number": 8,
                    "text": "И един друг ангел, втори, следваше отзад и казваше: Падна, падна великият Вавилон, който напои всички народи от виното на своето разпалено блудстване."
                },
                {
                    "number": 9,
                    "text": "И друг, трети ангел, вървеше след тях и казваше със силен глас: Ако някой се поклони на звяра и на неговия образ и приеме белег на челото си или на ръката си,"
                },
                {
                    "number": 10,
                    "text": "той ще пие от виното на Божия гняв, което е приготвено чисто в чашата на гнева Му; и ще бъде мъчен с огън и жупел пред святите ангели и пред Агнеца."
                },
                {
                    "number": 11,
                    "text": "И димът от тяхното мъчение ще се издига до вечни векове; и онези, които се покланят на звяра и образа му, няма да имат отдих нито денем, нито нощем, нито кой да е, който приема белега на името му."
                },
                {
                    "number": 12,
                    "text": "Тук е нужно търпението на светиите, на тези, които пазят Божиите заповеди и вярата в Исус."
                },
                {
                    "number": 13,
                    "text": "И чух глас от небето, който казваше: Напиши: Блажени отсега нататък мъртвите, които умират в Господа. Да! – казва Духът. – За да си починат от трудовете си; защото делата им следват след тях."
                },
                {
                    "number": 14,
                    "text": "Тогава видях, и ето, бял облак и на облака седеше Един, Който приличаше на Човешкия Син и имаше на главата си златен венец, а в ръката си остър сърп."
                },
                {
                    "number": 15,
                    "text": "И друг ангел излезе от храма и викаше със силен глас на Този, Който седеше на облака: Простри сърпа си и жъни, защото е настанал часът да жънеш, понеже земната жътва е презряла."
                },
                {
                    "number": 16,
                    "text": "И така, Онзи, Който седеше на облака, хвърли сърпа Си на земята; и земята беше пожъната."
                },
                {
                    "number": 17,
                    "text": "И друг ангел излезе от храма, който е на небето, като държеше и той остър сърп."
                },
                {
                    "number": 18,
                    "text": "Още и друг ангел, който имаше власт над огъня, излезе от олтара и извика със силен глас на този, който държеше острия сърп; и каза: Простри острия си сърп и обери гроздовете на земното лозе, защото гроздето му е вече узряло."
                },
                {
                    "number": 19,
                    "text": "И ангелът хвърли сърпа си на земята, обра земното лозе и хвърли набраното в големия лин на Божия гняв."
                },
                {
                    "number": 20,
                    "text": "А линът бе изтъпкан вън от града и кръв потече от лина до юздите на конете върху едно разстояние от хиляда и шестстотин стадия."
                }
            ]
        },
        {
            "number": 15,
            "verses": [
                {
                    "number": 1,
                    "text": "И видях на небето друго знамение, голямо и чудно: седем ангела, които държаха седем язви, които са последните, защото с тях се изчерпва Божият гняв."
                },
                {
                    "number": 2,
                    "text": "Видях и нещо като стъклено море, размесено с огън, и тези, които бяха победили звяра и образа му, и числото на името му, стояха при стъкленото море, като държаха Божии арфи."
                },
                {
                    "number": 3,
                    "text": "Те пееха песента на Божия слуга Моисей и песента на Агнеца, като казваха: Велики и чудесни са Твоите дела, Господи Боже Всемогъщи; праведни и истинни са Твоите пътища, Царю на народите."
                },
                {
                    "number": 4,
                    "text": "Кой няма да се бои от Тебе, Господи, и да прослави името Ти? Защото само Ти си свят; понеже всички народи ще дойдат и ще се поклонят пред Тебе, защото бяха изявени Твоите праведни присъди."
                },
                {
                    "number": 5,
                    "text": "И след това видях, че на небето се отвори храмът на скинията на свидетелството;"
                },
                {
                    "number": 6,
                    "text": "и седемте ангела, които държаха седемте язви, излязоха от храма, облечени в чисти и светли ленени дрехи и препасани през гърдите със златни пояси."
                },
                {
                    "number": 7,
                    "text": "А едно от четирите живи същества даде на седемте ангела седем златни чаши, пълни с гнева на Бога, Който живее до вечни векове."
                },
                {
                    "number": 8,
                    "text": "И храмът се изпълни с дим от славата на Бога и от Неговата сила; и никой не можеше да влезе в храма, преди да приключат седемте язви на седемте ангела."
                }
            ]
        },
        {
            "number": 16,
            "verses": [
                {
                    "number": 1,
                    "text": "И чух от храма силен глас, който казваше на седемте ангела: Идете и излейте на земята седемте чаши на Божия гняв."
                },
                {
                    "number": 2,
                    "text": "И първият отиде и изля чашата си на земята; и се отвори лоша и люта рана по онези човеци, които носеха белега на звяра и които се покланяха на неговия образ."
                },
                {
                    "number": 3,
                    "text": "Вторият ангел изля чашата си в морето; и то стана кръв като на мъртвец и всяка жива твар в морето умря."
                },
                {
                    "number": 4,
                    "text": "Третият ангел изля чашата си в реките и във водните извори; и водата им стана кръв."
                },
                {
                    "number": 5,
                    "text": "И чух ангела на водите да казва: Праведен си Ти, Пресвяти, Който си и Който си бил, за това, че си отсъдил така;"
                },
                {
                    "number": 6,
                    "text": "понеже те проляха кръвта на светии и на пророци, то и Ти си им дал да пият кръв. Те заслужават това."
                },
                {
                    "number": 7,
                    "text": "И чух друг от олтара да казва: Да, Господи Боже всемогъщи, истинни и праведни са Твоите присъди."
                },
                {
                    "number": 8,
                    "text": "Четвъртият ангел изля чашата си върху слънцето, на което бе позволено да изгаря човеците с огън."
                },
                {
                    "number": 9,
                    "text": "И голяма жега обгори човеците; и те похулиха името на Бога, Който има власт над тези язви, и не се покаяха да Му отдадат слава."
                },
                {
                    "number": 10,
                    "text": "Петият ангел изля чашата си върху престола на звяра; и царството му потъмня и човеците хапеха езиците си от болки,"
                },
                {
                    "number": 11,
                    "text": "и похулиха небесния Бог поради болките и раните си, и не се покаяха за делата си."
                },
                {
                    "number": 12,
                    "text": "Шестият ангел изля чашата си върху голямата река Ефрат; и пресъхна водата и?, за да се приготви пътят на царете, които идват от изток."
                },
                {
                    "number": 13,
                    "text": "И видях да излизат от устата на змея и от устата на звяра, и от устата на лъжепророка три нечисти духа, подобни на жаби;"
                },
                {
                    "number": 14,
                    "text": "защото те са духове на бесове, които, като вършат знамения, отиват при царете на цялата земя, за да ги събират за войната във великия ден на всемогъщия Бог."
                },
                {
                    "number": 15,
                    "text": "(Ето, ида като крадец. Блажен онзи, който бди и пази дрехите си, за да не ходи гол и да не гледат срамотите му.)"
                },
                {
                    "number": 16,
                    "text": "И ги събраха на мястото, което на еврейски се нарича Армагедон."
                },
                {
                    "number": 17,
                    "text": "Тогава седмият ангел изля чашата си във въздуха; и от храма излезе силен глас от престола и каза: Свърши се."
                },
                {
                    "number": 18,
                    "text": "И произлязоха светкавици и гласове, и гръмове, и стана силен трус, небивал откакто съществуват човеци на земята, такъв трус, толкова силен."
                },
                {
                    "number": 19,
                    "text": "А великият град се раздели на три части и градовете на народите паднаха; и Бог си спомни за великия Вавилон, да му даде чашата с виното от яростния Си гняв."
                },
                {
                    "number": 20,
                    "text": "И всеки остров побегна и планините не се намериха."
                },
                {
                    "number": 21,
                    "text": "И едър град, тежък около един талант, падаше от небето върху човеците и човеците похулиха Бога поради напастта на града, защото тази напаст беше твърде голяма."
                }
            ]
        },
        {
            "number": 17,
            "verses": [
                {
                    "number": 1,
                    "text": "И дойде един от седемте ангела, които държаха седемте чаши, и ми заговори: Ела, ще ти покажа осъждането на голямата блудница, която седи над много води;"
                },
                {
                    "number": 2,
                    "text": "с която блудстваха земните царе и земните жители се опиха от виното на нейното блудстване."
                },
                {
                    "number": 3,
                    "text": "Тогава той ме отнесе духом в една пустиня, където видях жена, седяща на червен звяр, покрит с богохулни имена, който имаше седем глави и десет рога."
                },
                {
                    "number": 4,
                    "text": "Жената бе облечена в пурпур и червено и украсена със злато, със скъпоценни камъни и с бисери, и държеше в ръката си златна чаша, пълна с гнусотии и нечистотиите от нейното блудстване."
                },
                {
                    "number": 5,
                    "text": "А на челото и? имаше написано това име: Тайна; великият Вавилон, майка на блудниците и на земните гнусотии."
                },
                {
                    "number": 6,
                    "text": "И видях, че жената се беше опила от кръвта на светиите и от кръвта на Исусовите мъченици; и като я видях, зачудих се твърде много."
                },
                {
                    "number": 7,
                    "text": "Но ангелът ми каза: Защо се зачуди? Аз ще ти кажа тайната на жената и на звяра, който я носи, който има седем глави и десет рога."
                },
                {
                    "number": 8,
                    "text": "Звярът, който си видял, беше, но го няма вече; обаче скоро ще излезе от бездната и ще отиде в погибел. И земните жители, всеки, чието име не е написано в книгата на живота от създаването на света, ще се зачудят, когато видят, че звярът беше и го няма вече, но пак ще дойде."
                },
                {
                    "number": 9,
                    "text": "Тук се иска проницателен ум: Седемте глави са седем хълма, на които седи жената;"
                },
                {
                    "number": 10,
                    "text": "те са и седем царе, от които петима паднаха и единият е сега, а другият още не е дошъл, и когато дойде, трябва само малко да постои;"
                },
                {
                    "number": 11,
                    "text": "и звярът, който беше и го няма, той е осмият цар, който е от седемте и отива в погибел;"
                },
                {
                    "number": 12,
                    "text": "и десетте рога, които си видял, са десет царе, които още не са получили царска власт, но за един час получават власт като царе заедно със звяра;"
                },
                {
                    "number": 13,
                    "text": "те са единомислени и предават на звяра своята сила и власт;"
                },
                {
                    "number": 14,
                    "text": "те ще воюват против Агнеца, но Агнецът ще ги победи, защото е Господ на господарите и Цар на царете; също и онези, които са с Него, ще победят, които са призвани, избрани и верни."
                },
                {
                    "number": 15,
                    "text": "Каза ми още: Водите, които си видял, където седи блудницата, са народи и множества, племена и езици."
                },
                {
                    "number": 16,
                    "text": "И десетте рога, които си видял, и звярът ще намразят блудницата и ще я опустошат и направят гола, и ще изядат месата и?, а нея ще изгорят в огън."
                },
                {
                    "number": 17,
                    "text": "Защото Бог вложи в сърцата им желание да изпълнят Неговата воля, като действат единомислено и предадат царската си власт на звяра, докато се сбъднат Божиите думи."
                },
                {
                    "number": 18,
                    "text": "И жената, която си видял, е големият град, който царува над земните царе."
                }
            ]
        },
        {
            "number": 18,
            "verses": [
                {
                    "number": 1,
                    "text": "След това видях друг ангел, който слизаше от небето и имаше голяма власт; и земята бе осветена от неговата слава."
                },
                {
                    "number": 2,
                    "text": "Той извика със силен глас: Падна, падна великият Вавилон и стана жилище на бесовете, свърталище на всякакъв нечист дух и свърталище на всякаква нечиста и омразна птица;"
                },
                {
                    "number": 3,
                    "text": "защото всички народи пиха от виното на нейното разпалено блудстване и земните царе блудстваха с нея, земните търговци се обогатиха от безмерния и? разкош."
                },
                {
                    "number": 4,
                    "text": "И чух друг глас от небето, който казваше: Излез от нея, народе Мой, за да не участваш в греховете и? и да не споделяш язвите и?;"
                },
                {
                    "number": 5,
                    "text": "защото греховете и? стигнаха чак до небето и Бог си спомни нейните неправди."
                },
                {
                    "number": 6,
                    "text": "Въздайте и?, както и тя е въздала. Да! Платете и? двойно според делата и?; с чашата, с която е черпила, почерпете я двойно."
                },
                {
                    "number": 7,
                    "text": "Колкото е прославила себе си и е живяла разкошно, толкова мъки и печал и? дайте; защото казва в сърцето си: Седя като царица, не съм вдовица и печал никога няма да видя."
                },
                {
                    "number": 8,
                    "text": "Затова в един ден ще дойдат наказанията и?: смърт, печал и глад и тя ще изгори в огън; защото могъщ е Господ Бог, Който я съди."
                },
                {
                    "number": 9,
                    "text": "И земните царе, които са блудствали и живели разкошно с нея, ще заплачат и заридаят за нея, когато видят дима от изгарянето и?."
                },
                {
                    "number": 10,
                    "text": "Отдалеч ще стоят поради страх от мъките и? и ще казват: Горко, горко на тебе, велики граде Вавилоне, могъщи граде, понеже в един час дойде присъдата ти!"
                },
                {
                    "number": 11,
                    "text": "И земните търговци ще плачат и ридаят за нея, защото никой вече не купува стоките им,"
                },
                {
                    "number": 12,
                    "text": "стоки от злато и сребро, скъпоценни камъни и бисери, от висон и пурпур, коприна и червен плат; и всякакво благоуханно дърво и всякакви изделия от слонова кост; и всякакви изделия от скъпоценно дърво и от мед, от желязо и от мрамор;"
                },
                {
                    "number": 13,
                    "text": "и канела, аромати, тамян, миро и ливан; вино и елей; чисто брашно и пшеница; добитък и овце; коне, колесници и роби; и човешки души."
                },
                {
                    "number": 14,
                    "text": "Плодовете, за които душата ти копнееше, изчезнаха от теб и всичко изящно и разкошно загина от теб, и няма вече да ги намериш."
                },
                {
                    "number": 15,
                    "text": "Търгуващите с тези неща, които се обогатиха от нея, ще застанат надалеч поради страх от мъките и?, ще плачат и ще ридаят, като казват:"
                },
                {
                    "number": 16,
                    "text": "Горко, горко, велики граде, облечен във висон, пурпур и червен плат и украсен със злато, със скъпоценни камъни и с бисери;"
                },
                {
                    "number": 17,
                    "text": "защото в един час запустя толкова богатство! И всеки морски капитан, всеки пътник по море, моряците и всички, които се препитават от морето, застанаха отдалеч"
                },
                {
                    "number": 18,
                    "text": "и викаха, като гледаха дима от неговото изгаряне: Кой град приличаше на великия град?"
                },
                {
                    "number": 19,
                    "text": "И посипаха пръст на главите си и викаха с плач и жалеене, като казваха: Горко, горко на великия град, в който всички, които имаха кораби по морето, се обогатиха от скъпоценностите му; защото в един час запустя!"
                },
                {
                    "number": 20,
                    "text": "Веселете се за него, небеса, и вие, светии, вие, апостоли и пророци, защото Бог му е отсъдил възмездие за всичко, което той ви е сторил."
                },
                {
                    "number": 21,
                    "text": "И един силен ангел взе камък, голям като воденичен, и го хвърли в морето, и каза: С такъв устрем ще бъде сринат Вавилон, великият град, и вече няма да се намери."
                },
                {
                    "number": 22,
                    "text": "Глас от онези, които свирят на арфи, и от певци, от свирачи и от тръбачи няма вече да се чува в теб; и никакъв художник от каквото и да било изкуство няма вече да има в теб; и шум от воденица няма вече да се чува в тебе;"
                },
                {
                    "number": 23,
                    "text": "светлина от светило няма вече да свети в теб; и глас от младоженец и от невеста няма вече да се чува в тебе; защото твоите търговци бяха големците на земята, понеже чрез твоите магии бяха измамени всички народи."
                },
                {
                    "number": 24,
                    "text": "И в него бе откритапролятата кръв от пророци и светии и от всички заклани на земята."
                }
            ]
        },
        {
            "number": 19,
            "verses": [
                {
                    "number": 1,
                    "text": "След това чух като че ли силен глас от голямо множество на небето, който казваше: Алилуя! Спасение, слава и сила принадлежат на нашия Бог;"
                },
                {
                    "number": 2,
                    "text": "защото са истинни и праведни Неговите присъди; понеже Той осъди великата блудница, която с блудството си е донесла разложение на земята, и даде върху нея възмездие за кръвта на Своите слуги."
                },
                {
                    "number": 3,
                    "text": "И втори път казаха: Алилуя! И димът от нея се издига до вечни векове."
                },
                {
                    "number": 4,
                    "text": "И двадесет и четиримата старейшини и четирите живи същества паднаха и се поклониха на Бога, Който седи на престола, и казаха: Амин! Алилуя!"
                },
                {
                    "number": 5,
                    "text": "А от престола излезе глас, който казваше: Хвалете нашия Бог, всички Негови слуги, вие, които Му се боите, малки и големи."
                },
                {
                    "number": 6,
                    "text": "И чух като глас от голямо множество и като глас от много води, и като глас от силни гръмотевици, които казваха: Алилуя! Защото Господ, нашият Бог, Всемогъщият, се възцари."
                },
                {
                    "number": 7,
                    "text": "Нека се радваме и се веселим и нека отдадем на Него слава; защото дойде сватбата на Агнеца и Неговата жена се е приготвила."
                },
                {
                    "number": 8,
                    "text": "И на нея и? бе позволено да се облече в светъл и чист висон; защото висонът са праведните дела на светиите."
                },
                {
                    "number": 9,
                    "text": "И ми каза: Напиши: Блажени тези, които са поканени на сватбената вечеря на Агнеца. И ми казва: Тези думи са истинни Божии думи."
                },
                {
                    "number": 10,
                    "text": "Тогава аз паднах пред краката му, за да му се поклоня; но той ми каза: Недей; аз съм служител заедно с теб и братята ти, които имат свидетелството на Исус; поклони се на Бога; защото свидетелството за Исус е духът на пророчеството."
                },
                {
                    "number": 11,
                    "text": "След това видях небето отворено и ето, бял кон, и Онзи, Който яздеше на него, се наричаше Верен и Истинен и съди и воюва с правда."
                },
                {
                    "number": 12,
                    "text": "Очите Му бяха огнен пламък, на главата Му имаше много корони и носеше написано име, което никой не знаеше, а само Той;"
                },
                {
                    "number": 13,
                    "text": "и беше облечен в дреха, обляна с кръв; и името Му беше Божието слово."
                },
                {
                    "number": 14,
                    "text": "И небесните войски, облечени в бял и чист висон, Го следваха на бели коне."
                },
                {
                    "number": 15,
                    "text": "От устата Му излизаше остър меч, за да порази с него народите; и Той ще ги управлява с желязна тояга и ще стъпче лина на лютия гняв на Всемогъщия Бог."
                },
                {
                    "number": 16,
                    "text": "И на дрехата и на бедрото Му имаше написано име: Цар на царете и Господ на господарите."
                },
                {
                    "number": 17,
                    "text": "После видях един ангел, който стоеше в слънцето; и извика със силен глас и каза на всички птици, които летят сред небето: Елате, съберете се за великата Божия вечеря,"
                },
                {
                    "number": 18,
                    "text": "за да ядете месата на царе и месата на хилядници, месата на юнаци и месата на коне и на онези, които яздят на тях, дори месата на всички човеци, свободни и роби, малки и големи."
                },
                {
                    "number": 19,
                    "text": "И видях звяра и земните царе, и войските им, събрани да воюват против Яздещия на коня и против Неговото войнство."
                },
                {
                    "number": 20,
                    "text": "И звярът бе уловен, а с него и лъжепророкът, който бе извършил пред него знаменията, с които измами онези, които бяха приели белега на звяра, които се покланяха на неговия образ; те двамата бяха хвърлени живи в огненото езеро, което гори с жупел."
                },
                {
                    "number": 21,
                    "text": "А останалите бяха избити с меча на Яздещия на коня, с меча, който излизаше от устата Му. И всички птици се наситиха от месата им."
                }
            ]
        },
        {
            "number": 20,
            "verses": [
                {
                    "number": 1,
                    "text": "И видях, че от небето слизаше един ангел, който държеше в ръката си ключа на бездната и една голяма верига."
                },
                {
                    "number": 2,
                    "text": "Той улови змея, древната змия, която е дявол и Сатана, и го върза за хиляда години;"
                },
                {
                    "number": 3,
                    "text": "и като го хвърли в бездната, заключи и я запечата над него, за да не мами вече народите, преди да се свършат хилядата години, след което той трябва да бъде пуснат за малко време."
                },
                {
                    "number": 4,
                    "text": "И видях престоли; и на тези, които бяха насядали на тях, беше дадено да съдят; видях и душите на онези, които бяха обезглавени поради свидетелството си на Исус и поради Божието слово, и на онези, които не се поклониха на звяра, нито на образа му и не приеха белега на челото си и на ръката си; и те оживяха и царуваха с Христос хиляда години."
                },
                {
                    "number": 5,
                    "text": "Другите мъртви не оживяха, докато не се свършиха хилядата години. Това е първото възкресение."
                },
                {
                    "number": 6,
                    "text": "Блажен и свят онзи, който участва в първото възкресение; над такива втората смърт няма да има сила; а те ще бъдат свещеници на Бога и на Христос и ще царуват с Него хиляда години."
                },
                {
                    "number": 7,
                    "text": "И когато се свършат хилядата години, Сатана ще бъде пуснат от тъмницата си"
                },
                {
                    "number": 8,
                    "text": "и ще излезе да мами народите по четирите краища на земята, Гог и Магог, да ги събере за войната, чийто брой е като морския пясък."
                },
                {
                    "number": 9,
                    "text": "И те се разпростряха по цялата широчина на земята и обиколиха стана на светиите и възлюбения град; но огън падна от Бога от небето и ги погълна."
                },
                {
                    "number": 10,
                    "text": "И дяволът, който ги мамеше, бе хвърлен в езерото от огън и сяра, където са и звярът, и лъжепророкът; и ще бъдат мъчени денем и нощем до вечни векове."
                },
                {
                    "number": 11,
                    "text": "След това видях един голям бял престол и Онзи, Който седеше на него, от Чието лице побегнаха земята и небето и не се намери място за тях."
                },
                {
                    "number": 12,
                    "text": "Видях и мъртвите, големи и малки, да стоят пред престола; и едни книги се разгънаха; разгъна се и друга книга, която е книгата на живота; и мъртвите бяха съдени според делата си по записаното в книгата."
                },
                {
                    "number": 13,
                    "text": "И морето предаде мъртвите, които бяха в него; и смъртта, и адът предадоха мъртвите, които бяха в тях; и те бяха съдени – всеки според делата си."
                },
                {
                    "number": 14,
                    "text": "И смъртта, и адът бяха хвърлени в огненото езеро. Това е втората смърт."
                },
                {
                    "number": 15,
                    "text": "И който не бе записан в Книгата на живота, беше хвърлен в огненото езеро."
                }
            ]
        },
        {
            "number": 21,
            "verses": [
                {
                    "number": 1,
                    "text": "И видях ново небе и нова земя; защото първото небе и първата земя бяха преминали; и море нямаше вече."
                },
                {
                    "number": 2,
                    "text": "Видях и святия град, новия Йерусалим, да слиза от небето от Бога, приготвен като невеста, украсена за мъжа си."
                },
                {
                    "number": 3,
                    "text": "И чух силен глас от престола, който казваше: Ето, скинията на Бога е с човеците; Той ще обитава с тях; те ще бъдат Негов народ; и сам Бог ще бъде с тях – техен Бог."
                },
                {
                    "number": 4,
                    "text": "Той ще обърше всяка сълза от очите им и смърт няма да има вече; нито ще има вече жалеене, нито плач, нито болка; защото предишното премина."
                },
                {
                    "number": 5,
                    "text": "И Седящият на престола каза: Ето, подновявам всичко. Каза: Напиши, защото тези думи са верни и истинни."
                },
                {
                    "number": 6,
                    "text": "И ми каза: Сбъднаха се. Аз съм Алфа и Омега, Началото и Краят. На жадния ще дам даром от извора на водата на живота."
                },
                {
                    "number": 7,
                    "text": "Който побеждава, ще наследи тези неща; Аз ще му бъда Бог и той ще Ми бъде син."
                },
                {
                    "number": 8,
                    "text": "А колкото за страхливците, невярващите, мерзавците, убийците, блудниците, магьосниците, идолопоклонниците и всички лъжци, тяхната участ ще бъде в езерото, което гори с огън и жупел. Това е втората смърт."
                },
                {
                    "number": 9,
                    "text": "Тогава дойде един от седемте ангела, които бяха натоварени със седемте последни язви и държаха седемте чаши, и ми заговори: Ела, ще ти покажа невестата, жената на Агнеца."
                },
                {
                    "number": 10,
                    "text": "И ме отведе чрез Духа на една голяма и висока планина и ми показа святия град, Йерусалим, който слизаше от небето, от Бога,"
                },
                {
                    "number": 11,
                    "text": "и имаше божествена слава като светеше, както свети някой много скъпоценен камък, като яспис, прозрачен като кристал."
                },
                {
                    "number": 12,
                    "text": "Градът имаше голяма и висока стена с дванадесет порти и на портите дванадесет ангела, и написани над портите имена, които са имената на дванадесетте племена на израилтяните:"
                },
                {
                    "number": 13,
                    "text": "откъм изток три порти, откъм север три порти, откъм юг три порти и откъм запад три порти."
                },
                {
                    "number": 14,
                    "text": "И градската стена имаше дванадесет основни камъка с дванадесет имена на тях, имената на дванадесетте апостоли на Агнеца."
                },
                {
                    "number": 15,
                    "text": "И този, който говореше с мене, имаше за мярка златна тръстикова пръчка, за да измери града, портите и стената му."
                },
                {
                    "number": 16,
                    "text": "Градът беше квадратен, с дължина, равна на широчината му; и като измери града с тръстиковата пръчка, излезе дванадесет хиляди стадии. Дължината, широчината и височината му са еднакви."
                },
                {
                    "number": 17,
                    "text": "Измери и стената му, която излезе сто четиридесет и четири лакти; а това беше човешка мярка, употребена от ангела."
                },
                {
                    "number": 18,
                    "text": "Стената му беше изградена от яспис, а самият град – от чисто злато, подобно на чисто стъкло."
                },
                {
                    "number": 19,
                    "text": "Основните камъни на градските стени бяха украсени с всякакви скъпоценни камъни: първият основен камък беше яспис, вторият сапфир, третият халцедон, четвъртият смарагд,"
                },
                {
                    "number": 20,
                    "text": "петият сардоникс, шестият сард, седмият хризолит, осмият берил, деветият топаз, десетият хризопрас, единадесетият хиацинт, дванадесетият аметист."
                },
                {
                    "number": 21,
                    "text": "И дванадесетте порти бяха дванадесет бисера; всяка порта беше от един бисер; и улицата на града беше от чисто злато, прозрачно като стъкло."
                },
                {
                    "number": 22,
                    "text": "А храм не видях в него, защото неговият храм е Господ Бог Всемогъщият и Агнецът."
                },
                {
                    "number": 23,
                    "text": "И градът нямаше нужда от слънце, нито от луна да го осветява, защото Божията слава го осветяваше и неговото светило е Агнецът."
                },
                {
                    "number": 24,
                    "text": "И народите ще ходят в неговата светлина и земните царе ще принасят в него своята слава."
                },
                {
                    "number": 25,
                    "text": "Портите му няма да се затварят денем (а нощ няма да има там);"
                },
                {
                    "number": 26,
                    "text": "и народите ще принасят в него слава и почест."
                },
                {
                    "number": 27,
                    "text": "И в него няма да влезе нищо нечисто, нито онзи, който върши мерзост и който лъже, а само записаните в книгата на живота на Агнеца."
                }
            ]
        },
        {
            "number": 22,
            "verses": [
                {
                    "number": 1,
                    "text": "След това ангелът ми показа река с вода на живот, бистра като кристал, която извираше от престола на Бога и на Агнеца и течеше насред улицата му."
                },
                {
                    "number": 2,
                    "text": "И от двете страни на реката имаше дърво на живота, което раждаше плод дванадесет пъти, като даваше плод всеки месец и листата на дърветата бяха за изцеление на народите."
                },
                {
                    "number": 3,
                    "text": "Никакво проклятие няма да има вече; и престолът на Бога и на Агнеца ще бъде в него и Неговите слуги ще Му служат."
                },
                {
                    "number": 4,
                    "text": "Те ще гледат лицето Му и Неговото име ще бъде на челата им."
                },
                {
                    "number": 5,
                    "text": "Нощ няма да има вече; и няма да имат нужда от осветяване от светило или от слънчева светлина, защото Господ Бог ги осветява. И те ще царуват до вечни векове."
                },
                {
                    "number": 6,
                    "text": "И ми каза: Тези думи са верни и истинни; и Господ Бог, Който вдъхновява пророческите духове, изпрати ангела Си да покаже на Неговите слуги това, което трябва скоро да стане."
                },
                {
                    "number": 7,
                    "text": "И, ето, ида скоро. Блажен, който пази думите на написаното в тази книга пророчество."
                },
                {
                    "number": 8,
                    "text": "Аз, Йоан, който чух и видях това, паднах да се поклоня пред краката на ангела, който ми беше показал всичко."
                },
                {
                    "number": 9,
                    "text": "Но той ми каза: Недей! Аз съм служител заедно с теб и с братята ти, пророците, и с тези, които пазят думите на тази книга. Поклони се на Бога."
                },
                {
                    "number": 10,
                    "text": "Още ми каза: Не запечатвай думите на написаното в тази книга пророчество; защото времето е близо."
                },
                {
                    "number": 11,
                    "text": "Който върши неправда, нека върши и занапред неправда; и който е нечист, нека бъде и занапред нечист; и праведният нека върши и занапред правда; и святият нека бъде и занапред свят."
                },
                {
                    "number": 12,
                    "text": "Ето, ида скоро; и у Мен е наградата, която давам, да отплатя на всеки според каквито са делата му."
                },
                {
                    "number": 13,
                    "text": "Аз съм Алфа и Омега, Първият и Последният, Началото и Краят."
                },
                {
                    "number": 14,
                    "text": "Блажени, които изперат дрехите си, за да имат право да дойдат при дървото на живота и да влязат през портите на града."
                },
                {
                    "number": 15,
                    "text": "А отвън са псетата, магьосниците, блудниците, убийците, идолопоклонниците и всеки, който обича лъжата и лъже."
                },
                {
                    "number": 16,
                    "text": "Аз, Исус, изпратих ангела Си да ви засвидетелства това за църквите. Аз съм коренът и потомъкът на Давид, светлата утринна звезда."
                },
                {
                    "number": 17,
                    "text": "И Духът и невестата казват: Ела. И който чуе, нека каже: Ела. И който е жаден, нека дойде. Който иска, нека вземе даром водата на живота."
                },
                {
                    "number": 18,
                    "text": "Аз свидетелствам на всеки, който слуша думите на пророчеството в тази книга: Ако някой прибави нещо към тях, Бог ще прибави върху него язвите, описани в тази книга,"
                },
                {
                    "number": 19,
                    "text": "и ако някой отнеме от думите на тази пророческа книга, Бог ще му отнеме дела от дървото на живота и от святия град, които са описани в тази книга."
                },
                {
                    "number": 20,
                    "text": "Онзи, Който свидетелства за това, казва: Наистина идвам скоро. Амин! Ела, Господи Исусе!"
                },
                {
                    "number": 21,
                    "text": "Благодатта на Господ Исус Христос да бъде със светиите.Амин."
                }
            ]
        }
    ]
}