{
    "name": "judges",
    "title": "Съдии",
    "chapters": [
        {
            "number": 1,
            "verses": [
                {
                    "number": 1,
                    "text": "След смъртта на Исус израилтяните се допитаха до Господа: Кое племе първо ще влезе в бой против ханаанците?"
                },
                {
                    "number": 2,
                    "text": "Господ каза: Юда ще влезе в бой, ето, предадох земята в ръката му."
                },
                {
                    "number": 3,
                    "text": "Тогава Юда каза на брат си Симеон: Ела с мене в моята територия, за да воюваме против ханаанците, и аз ще отида с тебе в твоите предели. И Симеон отиде с него."
                },
                {
                    "number": 4,
                    "text": "И така, Юда отиде на бой; Господ предаде ханаанците и ферезейците в ръката им и те поразиха десет хиляди мъже от тях във Везек."
                },
                {
                    "number": 5,
                    "text": "И намериха Адонивезек във Везек, воюваха против него и поразиха ханаанците и ферезейците."
                },
                {
                    "number": 6,
                    "text": "А Адонивезек побегна, но те го подгониха и го хванаха, и отсякоха палците на ръцете и краката му."
                },
                {
                    "number": 7,
                    "text": "Адонивезек каза: Седемдесет царе с отсечени палци на ръцете и краката си са събирали трохи под трапезата ми; Бог ме наказа със същото, което аз съм правил. И го доведоха в Йерусалим, където и умря."
                },
                {
                    "number": 8,
                    "text": "Юдовите синове воюваха против Йерусалим и като го завладяха, поразиха го с острието на меча и опожариха града."
                },
                {
                    "number": 9,
                    "text": "След това Юдовите синове слязоха, за да воюват против ханаанците, които живееха в хълмистата страна, в земята Негев и в Шефела."
                },
                {
                    "number": 10,
                    "text": "Юда отиде на бой и против ханаанците, които живееха в Хеврон (а предишното име на Хеврон беше Кириат-арва), и убиха Сесай, Ахиман и Талмай;"
                },
                {
                    "number": 11,
                    "text": "и оттам нападнаха жителите на Девир (а предишното име на Девир беше Кириат-сефер)."
                },
                {
                    "number": 12,
                    "text": "Халев каза: Който порази Кириат-сефер и го превземе, на него ще дам дъщеря си Ахса за жена."
                },
                {
                    "number": 13,
                    "text": "Превзе го Готониил, син на Кенез, по-малкия брат на Халев; и той му даде дъщеря си Ахса за жена."
                },
                {
                    "number": 14,
                    "text": "И когато щеше да отиде при него, Готониил я накара да поиска от баща си земя. И така, като слезе от осела, Халев и? каза: Какво ти е?"
                },
                {
                    "number": 15,
                    "text": "А тя му отговори: Благослови ме; понеже си ми дал земя в Негев, дай ми и водни извори. И Халев и? даде горните и долните извори."
                },
                {
                    "number": 16,
                    "text": "И потомците на кенееца, Моисеевия тъст, отидоха от Града на палмите, заедно с Юдовите синове, в Юдейската пустиня, която е на юг от Арад, и се заселиха сред местните жители."
                },
                {
                    "number": 17,
                    "text": "Тогава Юда отиде с брат си Симеон и поразиха ханаанците, които живееха в Сефат; и обрекоха града на изтребление; и градът бе наречен Орма."
                },
                {
                    "number": 18,
                    "text": "Юда завладя и Газа с околностите му, Аскалон с околностите му и Акарон с околностите му."
                },
                {
                    "number": 19,
                    "text": "Господ беше с Юда; и той изгони жителите на хълмистата страна, обаче не изгони жителите и на долината, защото имаха железни колесници."
                },
                {
                    "number": 20,
                    "text": "И дадоха Хеврон на Халев, както Моисей беше казал; и той изгони оттам тримата Енакими."
                },
                {
                    "number": 21,
                    "text": "А Вениаминовите синове не изгониха йевусейците, които населяваха Йерусалим, а йевусейците живееха в Йерусалим заедно с Вениаминовите синове, както живеят и до днес."
                },
                {
                    "number": 22,
                    "text": "Също и Йосифовите потомци, и те отидоха против Ветил; и Господ беше с тях."
                },
                {
                    "number": 23,
                    "text": "Йосифовите потомци пратиха съгледвачи да съгледат Ветил (а предишното име на града беше Луз)."
                },
                {
                    "number": 24,
                    "text": "И съгледвачите видяха един човек, който излизаше от града, и му казаха: Покажи ни входа на града и ще те помилваме."
                },
                {
                    "number": 25,
                    "text": "Той им показа входа на града и те поразиха града с острието на меча, а човека оставиха да излезе с цялото си семейство."
                },
                {
                    "number": 26,
                    "text": "И човекът отиде в Хетската земя, където и основа град и го нарече Луз, както е името му и до днес."
                },
                {
                    "number": 27,
                    "text": "Манасия не изгони жителите на Ветсан и на селата му, нито на Таанах и на селата му, нито жителите на Дор и на селата му, нито жителите на Ивлеам и на селата му, нито жителите на Магедон и на селата му; но ханаанците настояваха да живеят в онази земя."
                },
                {
                    "number": 28,
                    "text": "А Израил, когато се укрепи, наложи на ханаанците данък, без напълно да ги изгони."
                },
                {
                    "number": 29,
                    "text": "Нито Ефрем изгони ханаанците, които живееха в Гезер; а ханаанците живееха в Гезер между тях."
                },
                {
                    "number": 30,
                    "text": "Завулон също не изгони жителите на Китрон, нито жителите на Наалол; а ханаанците живееха между тях и бяха обложени с данък."
                },
                {
                    "number": 31,
                    "text": "Асир не изгони жителите на Акхо, нито жителите на Сидон, нито на Ахлав, нито на Ахзив, нито на Хелва, нито на Афек, нито на Роов;"
                },
                {
                    "number": 32,
                    "text": "а Асировите синове живееха сред ханаанците, местните жители, защото не ги изгониха."
                },
                {
                    "number": 33,
                    "text": "Нефталим не изгони жителите на Ветсемес, нито жителите на Ветенат, а живееше сред ханаанците, местните жители; обаче жителите на Ветсемес и Ветенат му плащаха данък."
                },
                {
                    "number": 34,
                    "text": "И аморейците принудиха Дановите синове да се оттеглят в хълмистата страна и не им позволяваха да слизат в долината;"
                },
                {
                    "number": 35,
                    "text": "но аморейците настояваха да живеят в гората Ерес, в Еалон и в Саалвим. Но независимо от това Йосифовите потомци надделяха, така че онези бяха обложени с данък."
                },
                {
                    "number": 36,
                    "text": "А територията на аморейците беше от възвишението Акравим, от скалата и нагоре."
                }
            ]
        },
        {
            "number": 2,
            "verses": [
                {
                    "number": 1,
                    "text": "Ангел Господен дойде от Галгал в Бохим и каза: Изведох ви от Египет и ви доведох в земята, за която се бях клел на бащите ви: Няма да наруша завета Си с вас довека."
                },
                {
                    "number": 2,
                    "text": "Не сключвайте договор с жителите на тази земя, а съсипете жертвениците им! Вие обаче не послушахте гласа Ми. Защо постъпихте така?"
                },
                {
                    "number": 3,
                    "text": "Затова и Аз казах: Няма да ги изгоня пред вас; но те ще ви бодат в ребрата и боговете им ще ви бъдат примка."
                },
                {
                    "number": 4,
                    "text": "И когато ангелът Господен изговори тези думи на всички израилтяни, народът плака силно."
                },
                {
                    "number": 5,
                    "text": "Затова нарекоха онова място Бохим; и там принесоха жертва на Господа."
                },
                {
                    "number": 6,
                    "text": "Когато Исус разпусна народа, всички израилтяни се прибраха в земята на наследството си, за да я притежават."
                },
                {
                    "number": 7,
                    "text": "И народът служеше на Господа през всички дни на Исус и през всички дни на старейшините, които надживяха Исус, които видяха всички велики дела, които Господ беше извършил в Израил."
                },
                {
                    "number": 8,
                    "text": "И Господният слуга Исус, Навиновият син, умря на възраст сто и десет години."
                },
                {
                    "number": 9,
                    "text": "Погребаха го в земята на наследството му, в Тамнат-арес, в хълмистата земя на Ефрем, на север от хълма Гаас."
                },
                {
                    "number": 10,
                    "text": "И цялото това поколение се прибра при бащите си, а след тях дойде друго поколение, което не познаваше Господа, нито делата, които беше извършил за Израил."
                },
                {
                    "number": 11,
                    "text": "И израилтяните извършиха зло пред Господа, като се покланяха на ваалимите."
                },
                {
                    "number": 12,
                    "text": "Те изоставиха Господа, Бога на бащите си, Който ги беше извел от Египетската земя, и се покланяха на други богове – боговете на племената, които бяха около тях. Като им се покланяха, те разгневиха Господа."
                },
                {
                    "number": 13,
                    "text": "Те изоставиха Господа и служеха на Ваал и на астартите."
                },
                {
                    "number": 14,
                    "text": "Гневът на Господа пламна против Израил и Той позволи на грабители да ги ограбват; и ги предаде на околните им неприятели, така че не можаха вече да устоят на враговете си."
                },
                {
                    "number": 15,
                    "text": "Където и да излизаха, Господнята ръка беше против тях в злините, както Господ беше говорил и им се беше клел. Те изпаднаха в голямо утеснение."
                },
                {
                    "number": 16,
                    "text": "Тогава Господ издигаше съдии, които ги избавяха от грабителите им."
                },
                {
                    "number": 17,
                    "text": "Но те и съдиите си не слушаха, а блудстваха след други богове и им се кланяха; скоро се отклониха от пътя, в който ходеха бащите им, които слушаха Господните заповеди; те обаче не направиха така."
                },
                {
                    "number": 18,
                    "text": "И когато Господ издигаше съдии над тях, Той беше със съдията и ги избавяше от враговете им през всичките дни на съдията; защото Господ се смиляваше заради оплакванията им от онези, които ги потискаха и притесняваха."
                },
                {
                    "number": 19,
                    "text": "А след смъртта на съдията те се връщаха и се развращаваха по-зле от бащите си, като се покланяха на други богове, за да им служат и да им се кланят. Те не се отказваха от делата си и упорито следваха пътя си."
                },
                {
                    "number": 20,
                    "text": "Затова гневът на Господа пламна против Израил и Той каза: Понеже този народ престъпи завета Ми, който съм заповядал на бащите им, и не послушаха гласа Ми,"
                },
                {
                    "number": 21,
                    "text": "то и Аз няма да изгоня вече пред тях нито един от народите, които Исус остави, когато умря,"
                },
                {
                    "number": 22,
                    "text": "за да изпитам чрез тях Израил дали ще пазят Господния път и ще ходят в него, както го пазиха бащите им, или не."
                },
                {
                    "number": 23,
                    "text": "И така, Господ остави тези народи, не ги изгони веднага и не ги предаде на Исус."
                }
            ]
        },
        {
            "number": 3,
            "verses": [
                {
                    "number": 1,
                    "text": "А ето народите, които Господ остави, за да изпита чрез тях Израил, всички тези, които не бяха влизали във всичките ханаански битки."
                },
                {
                    "number": 2,
                    "text": "Остави ги само за да знаят и да се научат на бой поне тези от поколенията на израилтяните, които от по-рано не са знаели. Остави:"
                },
                {
                    "number": 3,
                    "text": "петимата началници на филистимците и всички ханаанци, сидонци и евейци, които живеят в Ливанската планина, от планината Ваал-ермон до прохода на Емат."
                },
                {
                    "number": 4,
                    "text": "Те служеха, за да бъде изпитан Израил чрез тях и да се разбере ще слушат ли заповедите, които Господ беше заповядал на бащите им чрез Моисей."
                },
                {
                    "number": 5,
                    "text": "Също така израилтяните се заселиха между ханаанците, хетите, аморейците, ферезейците, евейците и йевусейците;"
                },
                {
                    "number": 6,
                    "text": "и вземаха дъщерите им за жени, даваха дъщерите си на синовете им и служеха на боговете им."
                },
                {
                    "number": 7,
                    "text": "И израилтяните извършиха зло пред Господа, като забравяха Господа, своя Бог, и служеха на ваалимите и на ашерите."
                },
                {
                    "number": 8,
                    "text": "Затова гневът на Господа пламна против Израил и Той ги предаде на месопотамския цар Хусанрисатаим; и израилтяните бяха под властта на Хусанрисатаим осем години."
                },
                {
                    "number": 9,
                    "text": "А когато израилтяните извикаха към Господа, Той въздигна избавител на израилтяните, който ги спаси – Готониил, син на Кенез, по-младия брат на Халев."
                },
                {
                    "number": 10,
                    "text": "Дух Господен дойде върху него и той беше съдия над Израил. Излезе и на бой и Господ предаде в ръката му месопотамския цар Хусанрисатаим; и ръката му надделя против Хусанрисатаим."
                },
                {
                    "number": 11,
                    "text": "Тогава земята беше спокойна четиридесет години. И Готониил, Кенезовият син, умря."
                },
                {
                    "number": 12,
                    "text": "Пак израилтяните извършиха зло пред Господа; и Той укрепи моавския цар Еглон против Израил – вследствие на злото, което израилтяните извършиха пред Господа."
                },
                {
                    "number": 13,
                    "text": "Еглон събра при себе си амонците и амаличаните и отиде, порази Израил и завладя Града на палмите."
                },
                {
                    "number": 14,
                    "text": "И израилтяните бяха под властта на моавския цар Еглон осемнадесет години."
                },
                {
                    "number": 15,
                    "text": "А когато израилтяните извикаха към Господа, Той им въздигна за избавител Аод, син на вениаминеца Гира, мъж левак. По него израилтяните пратиха подарък на моавския цар Еглон."
                },
                {
                    "number": 16,
                    "text": "Аод си направи меч, остър и от двете страни, дълъг един лакът, и го опаса под връхната си дреха на дясното си бедро."
                },
                {
                    "number": 17,
                    "text": "И така, той поднесе подаръка на моавския цар Еглон. А Еглон беше много пълен човек."
                },
                {
                    "number": 18,
                    "text": "И като поднесе подаръка и изпрати обратно хората, които носеха подаръка,"
                },
                {
                    "number": 19,
                    "text": "Аод се върна от пограничните камъни, които са при Галгал, и каза: Имам да ти казвам нещо тайно, царю. А царят му отговори: Мълчи. И отпрати навън всички, които стояха при него."
                },
                {
                    "number": 20,
                    "text": "Тогава Аод се приближи към него; а царят седеше сам в лятната си горна стая. Аод каза: Имам дума от Бога за тебе. Тогава царят стана от стола си."
                },
                {
                    "number": 21,
                    "text": "А Аод протегна лявата си ръка и като измъкна меча от страната на дясното си бедро, го заби в корема му"
                },
                {
                    "number": 22,
                    "text": "дотам, че и дръжката влезе след желязото, а острието на меча излезе отзад. Аод не извади меча, защото толкова навътре беше влязло желязото, че тлъстината скри дръжката на меча."
                },
                {
                    "number": 23,
                    "text": "Тогава Аод излезе през преддверието, затвори след себе си вратата на горната стая и я заключи."
                },
                {
                    "number": 24,
                    "text": "Когато той излезе, дойдоха слугите на Еглон и като видяха, че вратата на горната стая беше заключена, си казаха: Вероятно царят е по нужда в лятната стая."
                },
                {
                    "number": 25,
                    "text": "Но въпреки че чакаха, докато ги хвана срам, той не отваряше вратата на горната стая. Затова слугите взеха ключ, отвориха вратата и видяха, че господарят им лежеше мъртъв на земята."
                },
                {
                    "number": 26,
                    "text": "А докато те се бавеха, Аод избяга; премина пограничните камъни и се спаси в Сеирот."
                },
                {
                    "number": 27,
                    "text": "И когато дойде, засвири с тръба в Ефремовата хълмиста земя и израилтяните слязоха с него от хълмистата земя, а той беше начело."
                },
                {
                    "number": 28,
                    "text": "Аод им каза: Вървете след мене, защото Господ ви предаде неприятелите ви, моавците. И те отидоха след него и като превзеха бродовете на Йордан към моавската страна, не оставиха да премине нито един човек."
                },
                {
                    "number": 29,
                    "text": "Тогава поразиха десет хиляди моавски мъже, всички едри и здрави; не се спаси нито един."
                },
                {
                    "number": 30,
                    "text": "Така в онова време Моав беше покоре?н от Израил. Тогава на земята имаше спокойствие осемдесет години."
                },
                {
                    "number": 31,
                    "text": "След Аод настана времето на Самегар, Анатовия син, който с един волски остен изби шестстотин мъже от филистимците; той също избави Израил."
                }
            ]
        },
        {
            "number": 4,
            "verses": [
                {
                    "number": 1,
                    "text": "След смъртта на Аод израилтяните пак извършиха зло пред Господа."
                },
                {
                    "number": 2,
                    "text": "Затова Господ ги предаде в ръката на ханаанския цар Явин, който царуваше в Асор, чийто военачалник беше Сисара, който живееше в Аросет езически."
                },
                {
                    "number": 3,
                    "text": "И израилтяните извикаха към Господа; защото Явин имаше деветстотин железни колесници и жестоко притесняваше израилтяните в продължение на двадесет години."
                },
                {
                    "number": 4,
                    "text": "В това време съдия над Израил беше пророчицата Девора, Лафидотовата жена."
                },
                {
                    "number": 5,
                    "text": "Тя живееше под Деворината палма между Рама и Ветил, в Ефремовата хълмиста земя; и израилтяните ходеха при нея за съд."
                },
                {
                    "number": 6,
                    "text": "Тя прати да повикат Варак, Авиноамовия син, от Кадис Нефталимов и му каза: Не заповяда ли Господ, Израилевият Бог: Иди, оттегли се на хълма Тавор и вземи със себе си десет хиляди мъже от Нефталимовите и Завулоновите синове;"
                },
                {
                    "number": 7,
                    "text": "и Аз ще доведа при тебе, при реката Кисон, Сисара, военачалник на Явиновата войска, с колесниците и множеството му, и ще ти го предам?"
                },
                {
                    "number": 8,
                    "text": "А Варак и? отговори: Ако дойдеш и ти с мене, ще отида; но ако не дойдеш с мене, няма да отида."
                },
                {
                    "number": 9,
                    "text": "А тя каза: Непременно ще дойда с тебе; но славата няма да е за тебе в похода, на който отиваш, защото Господ ще предаде Сисара в ръката на жена. И така, Девора отиде с Варак в Кадис."
                },
                {
                    "number": 10,
                    "text": "Варак свика Завулоновите и Нефталимовите воини в Кадис и след него тръгнаха десет хиляди мъже. Девора също отиде с него."
                },
                {
                    "number": 11,
                    "text": "А кенеецът Хевер, от потомците на Моисеевия тъст Овав, се беше отделил от кенейците и беше издигнал шатрата си до дъба при Саанаим в близост до Кадис."
                },
                {
                    "number": 12,
                    "text": "Известиха на Сисара, че Варак, Авиноамовият син, се е изкачил на хълма Тавор."
                },
                {
                    "number": 13,
                    "text": "Затова Сисара свика от Аросет езически, при реката Кисон, всичките си железни колесници, деветстотин на брой, и цялата войска, която беше с него."
                },
                {
                    "number": 14,
                    "text": "Тогава Девора каза на Варак: Върви, защото това е денят, в който Господ предаде Сисара в ръката ти. Не излезе ли Господ пред тебе? Варак слезе от хълма Тавор заедно с десетте хиляди мъже с него."
                },
                {
                    "number": 15,
                    "text": "И Господ разгроми Сисара с острието на меча пред Варак, разби всичките му колесници и цялата му войска. Самият Сисара слезе от колесницата си и побегна пеш."
                },
                {
                    "number": 16,
                    "text": "А Варак преследва колесниците и войската до Аросет езически; и цялата войска на Сисара падна под острието на меча. Нито един не оцеля."
                },
                {
                    "number": 17,
                    "text": "Сисара избяга пеш в шатъра на Яил, жената на кенееца Хевер, тъй като имаше мир между асорския цар Явин и дома на кенееца Хевер."
                },
                {
                    "number": 18,
                    "text": "Яил излезе да посрещне Сисара и му каза: Отбий се, господарю мой, отбий се при мене; не бой се. И когато отиде с нея в шатрата, тя го покри с черга."
                },
                {
                    "number": 19,
                    "text": "А той я помоли: Дай ми, моля те, да пия малко вода, защото ожаднях. И тя развърза мях с мляко и му даде да пие; и пак го покри."
                },
                {
                    "number": 20,
                    "text": "Сисара и? каза: Застани при входа на шатъра и ако дойде някой и те попита: Има ли някой тук?, кажи: Няма."
                },
                {
                    "number": 21,
                    "text": "Тогава Яил, Хеверовата жена, взе един кол от шатъра, взе и чук и като отиде тихо при него, заби кола в слепоочието му, така че колът се заби чак в земята; а той, както беше уморен и спеше дълбоко, умря."
                },
                {
                    "number": 22,
                    "text": "И така, Варак гонеше Сисара; а Яил излезе да го посрещне и му каза: Ела; ще ти покажа мъжа, когото търсиш. И когато Варак се отби при нея, ето, Сисара лежеше мъртъв, с кола, забит в слепоочието му."
                },
                {
                    "number": 23,
                    "text": "Така в онзи ден Бог покори ханаанския цар Явин пред израилтяните."
                },
                {
                    "number": 24,
                    "text": "И ръката на израилтяните постоянно надделяваше над ханаанския цар Явин, докато го унищожиха."
                }
            ]
        },
        {
            "number": 5,
            "verses": [
                {
                    "number": 1,
                    "text": "В онзи ден Девора и Варак, Авиноамовият син, пееха с думите:"
                },
                {
                    "number": 2,
                    "text": "Затова, че в Израил водителството взеха военачалниците,затова, че народът се предаде доброволно,хвалете Господа."
                },
                {
                    "number": 3,
                    "text": "Чуйте, царе! Дайте ухо, първенци!Ще пея, аз ще пея на Господа;на Господа, Израилевия Бог, ще пея хвала."
                },
                {
                    "number": 4,
                    "text": "Господи, когато Ти излезе от Сиир,когато тръгна от полето Едом,земята се потресе, също и небето поръси,ей, облаците поръсиха вода."
                },
                {
                    "number": 5,
                    "text": "Планините се разтопиха от присъствието Господне,самият Синай – от присъствието на Господа, Израилевия Бог."
                },
                {
                    "number": 6,
                    "text": "В дните на Самегар, сина на Анат,в дните на Яил пътищата бяха напуснатии пътниците вървяха по пътеки настрана."
                },
                {
                    "number": 7,
                    "text": "Престанаха управниците в Израил; престанаха,докато се въздигнах аз, Девора,въздигнах се майка в Израил."
                },
                {
                    "number": 8,
                    "text": "Избраха си нови богове;тогава настана бой в портите;но видя ли се щит или копиемежду четиридесет хиляди в Израил?"
                },
                {
                    "number": 9,
                    "text": "Сърцето ми е към началниците на Израил,които между народа предадоха себе си доброволно.Хвалете Господа!"
                },
                {
                    "number": 10,
                    "text": "Вие, които яздите на бели осли,вие, които седите на меки постелки,и вие, които ходите по път, възвестете това!"
                },
                {
                    "number": 11,
                    "text": "Далеч от кипежа на стрелците,на места, където черпят вода,там да възхваляват правдините на Господа,праведните дела на владичеството Му в Израил.Тогава народът Господен слезе при портите."
                },
                {
                    "number": 12,
                    "text": "Събуди се, събуди се, Деворо!Събуди се, събуди се, изпей песен!Стани, Варак,и заплени пленниците си, сине на Авиноам!"
                },
                {
                    "number": 13,
                    "text": "Тогава направи остатък от народа да владее благородните;Господ ме направи да владея силните."
                },
                {
                    "number": 14,
                    "text": "Които са от корена Ефремов, слязоха против Амалик;след тебе, Вениамине, между твоите племена;от Махир слязоха началниции от Завулон – онези, които държат жезъл на повелител."
                },
                {
                    "number": 15,
                    "text": "И първенците на Исахар бяха с Девора,Исахар още с Варак,спуснаха се след него в долината.При потоците на Рувимвелики бяха сърдечните решения."
                },
                {
                    "number": 16,
                    "text": "Защо си седнал между оградитеда слушаш блеенето на стадата?При потоците на Рувимголеми бяха сърдечните изпитания."
                },
                {
                    "number": 17,
                    "text": "Галаад мируваше оттатък Йордан;и Дан защо стоеше в корабите?Асир седеше в крайбрежиятаи мируваше в заливчетата си."
                },
                {
                    "number": 18,
                    "text": "Завулон са народ, които изложиха живота си на смърт.Също и Нефталим – по опасните места на полето."
                },
                {
                    "number": 19,
                    "text": "Дойдоха царете, воюваха;тогава воюваха ханаанските царев Таанах, близо до водите на Магедон;пари не взеха."
                },
                {
                    "number": 20,
                    "text": "От небето воюваха;звездите от пътищата си воюваха против Сисара."
                },
                {
                    "number": 21,
                    "text": "Реката Кисон ги завлече,старата река, реката Кисон,стъпкала си мощ, душо моя."
                },
                {
                    "number": 22,
                    "text": "Тогава се счупиха конските копитаот стремителното тичане – стремителното тичане на силните им."
                },
                {
                    "number": 23,
                    "text": "Кълнете Мироз, каза ангелът Господен,горчиво кълнете жителите му,защото не дойдоха на помощ на Господа,на помощ на Господа против силните."
                },
                {
                    "number": 24,
                    "text": "Благословена нека бъде повече от всички жениЯил, жената на Хевер кенееца;повече от всички жени, живеещи в шатри, нека бъде благословена."
                },
                {
                    "number": 25,
                    "text": "Вода поиска той; тя му даде мляко,масло донесе във великолепна чаша."
                },
                {
                    "number": 26,
                    "text": "Ръката си протегна към колаи десницата си – към работническия чук;и с чук удари Сисара и му промуши главата,ей, проби и прониза слепоочието му."
                },
                {
                    "number": 27,
                    "text": "В краката и? се повали, падна; простря се;в краката и? се повали, падна;където се повали, там и падна мъртъв."
                },
                {
                    "number": 28,
                    "text": "Сисаровата майка надничаше през прозорецаи викаше през решетката:Защо се бави да дойде колесницата му?Защо закъсняха колелата на колесницата му?"
                },
                {
                    "number": 29,
                    "text": "Мъдрите нейни придворни жени и? отговаряха,даже и тя даваше отговор на себе си:"
                },
                {
                    "number": 30,
                    "text": "Не са ли намерили и не делят ли сега плячка?По мома, по две моми на всеки мъж;на Сисара плячка от пъстроцветни дрехи,плячка от пъстроцветни везани дрехи,от пъстроцветни дрехи, везани и от двете страни,свалени от раменете на пленените."
                },
                {
                    "number": 31,
                    "text": "Така да погинат всички твои врагове, Господи;а онези, които Те обичат, да бъдат като слънцето, когато изгрява в силата си."
                }
            ]
        },
        {
            "number": 6,
            "verses": [
                {
                    "number": 1,
                    "text": "Израилтяните отново извършиха зло пред Господа; и Господ ги предаде в ръката на Мадиам за седем години."
                },
                {
                    "number": 2,
                    "text": "Мадиам надделя над Израил; и заради мадиамците израилтяните си направиха онези ровове, които са по горите и пещерите, и укрепленията."
                },
                {
                    "number": 3,
                    "text": "След като Израил посееше нивите, мадиамците, амаличаните и източните жители идваха и нападаха против него."
                },
                {
                    "number": 4,
                    "text": "Като разполагаха стан против тях, унищожаваха плода на земята чак до Газа и не оставяха храна на Израил, нито овца, нито говедо, нито осел."
                },
                {
                    "number": 5,
                    "text": "Идваха с добитъка и шатрите си, навлизаха в страната многобройни като скакалци; неизброими бяха и те, и камилите им, и навлизаха в земята, за да я опустошават."
                },
                {
                    "number": 6,
                    "text": "Така Израил изпадна в голямо униние заради мадиамците; затова израилтяните извикаха към Господа."
                },
                {
                    "number": 7,
                    "text": "И когато израилтяните извикаха към Него заради мадиамците,"
                },
                {
                    "number": 8,
                    "text": "Господ изпрати на израилтяните един пророк, който им каза: Така говори Господ, Израилевият Бог: Аз ви изведох от Египет и от дома на робството;"
                },
                {
                    "number": 9,
                    "text": "и ви избавих от египтяните и от всички, които ви потискаха, и като ги прогоних пред вас, ви дадох земята им."
                },
                {
                    "number": 10,
                    "text": "И ви казах: Аз съм Господ, вашият Бог. Не почитайте боговете на аморейците, в чиято земя живеете. Вие обаче не послушахте гласа Ми."
                },
                {
                    "number": 11,
                    "text": "Тогава ангел Господен дойде и седна под дъба, който е в Офра и принадлежеше на авиезереца Йоас; а синът му Гедеон чукаше жито в лина, за да го скрие от мадиамците."
                },
                {
                    "number": 12,
                    "text": "И ангелът Господен му се яви и му каза: Господ е с тебе, мъжо силни и храбри."
                },
                {
                    "number": 13,
                    "text": "А Гедеон му отговори: О, господарю, ако Господ е с нас, то защо ни връхлетя всичко това? И къде са всичките Му чудеса, за които бащите ни са ни разказвали: Не ни ли изведе Господ от Египет? Но сега Господ ни е изоставил и ни е предал в ръката на мадиамците."
                },
                {
                    "number": 14,
                    "text": "И Господ го погледна и му каза: Иди с тази твоя сила и ще освободиш Израил от ръката на мадиамците. Аз те изпращам."
                },
                {
                    "number": 15,
                    "text": "А той Му възрази: О, Господи! С какво ще освободя Израил? Ето, моето семейството е най-незначителното в рода на Манасия и аз съм най-малък в бащиния си дом."
                },
                {
                    "number": 16,
                    "text": "Но Господ му каза: Аз ще бъда с теб; и ти ще поразиш мадиамците като един човек."
                },
                {
                    "number": 17,
                    "text": "Тогава Гедеон каза: Моля Ти се, ако съм придобил Твоето благоволение, покажи ми знамение, за да зная Кой си Ти, Който говориш с мене."
                },
                {
                    "number": 18,
                    "text": "Моля Ти се, не си тръгвай оттук, докато не се върна при Теб и не донеса приноса си, и не го положа пред Теб. А Той отговори: Ще чакам, докато се върнеш."
                },
                {
                    "number": 19,
                    "text": "Тогава Гедеон влезе и приготви яре и пресни пити от една ефа брашно. Месото сложи в кошница, а чорбата сипа в гърне и ги изнесе вън при Него под дъба, и ги представи."
                },
                {
                    "number": 20,
                    "text": "И ангелът Божий му каза: Вземи месото и пресните пити и ги сложи на този камък, а чорбата излей. И той направи така."
                },
                {
                    "number": 21,
                    "text": "Тогава ангелът Господен протегна жезъла, който държеше, и с края му докосна месото и пресните пити. От камъка излезе огън и изпепели месото и пресните пити. След това ангелът Господен си отиде пред очите му."
                },
                {
                    "number": 22,
                    "text": "Гедеон, като видя, че това беше ангел Господен, каза: Горко ми, ГосподиЙехова! Защото видях ангела Господен лице в лице."
                },
                {
                    "number": 23,
                    "text": "А Господ му отговори: Мир на тебе, не бой се; няма да умреш."
                },
                {
                    "number": 24,
                    "text": "И Гедеон издигна там жертвеник на Господа и го нарече Йехова-шалом. Той стои и до днес в Офра Авиезерова."
                },
                {
                    "number": 25,
                    "text": "В същата нощ Господ му каза: Вземи бащиния си вол, втория вол, седемгодишния, и разруши Вааловия жертвеник, който се намира при баща ти, и съсечи ашерата, която е при него."
                },
                {
                    "number": 26,
                    "text": "После на върха на тази скала издигни жертвеник на Господа, твоя Бог, както му е редът, и вземи втория вол и го принеси за всеизгаряне, като използваш дървата от ашерата, която ще съсечеш."
                },
                {
                    "number": 27,
                    "text": "И така, Гедеон взе десетина души от слугите си и направи, както Господ му каза. Но понеже се страхуваше от бащиния си дом и от градските жители, не го направи през деня, а през нощта."
                },
                {
                    "number": 28,
                    "text": "А когато градските жители станаха на другата сутрин, видяха, че Вааловият жертвеник беше съборен и ашерата, която беше при него – отсечена, а вторият вол – цял изгорен на издигнатия жертвеник."
                },
                {
                    "number": 29,
                    "text": "Те си казаха един на друг: Кой е извършил това? И като разпитаха и издириха, разбраха, че Гедеон, Йоасовият син, е извършил тази работа."
                },
                {
                    "number": 30,
                    "text": "Тогава градските жители казаха на Йоас: Изведи сина си да бъде умъртвен, понеже той е съборил Вааловия жертвеник и понеже е отсякъл ашерата, която беше при него."
                },
                {
                    "number": 31,
                    "text": "А Йоас каза на всички, които бяха застанали против него: Вие ли ще защитите делото на Ваал? Или вие ще го спасите? Който защити неговото дело, нека бъде умъртвен още тази сутрин. Ако Ваал е бог, нека сам защити делото си, щом са съборили жертвеника му."
                },
                {
                    "number": 32,
                    "text": "Затова в същия ден той нарече сина си Йероваал, като казваше: Нека се съди Ваал с него, щом е съборил жертвеника му."
                },
                {
                    "number": 33,
                    "text": "Тогава всичките мадиамци, амаличани и източните жители се събраха заедно, преминаха реката и разположиха стан в долината Езраел."
                },
                {
                    "number": 34,
                    "text": "А Господният Дух дойде върху Гедеон и той засвири с тръба; и авиезерците се събраха да го последват."
                },
                {
                    "number": 35,
                    "text": "После изпрати вестоносци до цялото Манасиево племе и те се събраха да го последват; прати вестоносци и до Асир, до Завулон и до Нефталим, а те дойдоха и ги посрещнаха."
                },
                {
                    "number": 36,
                    "text": "И Гедеон каза на Бога: Ако искаш да освободиш Израил с моята ръка, според както си казал,"
                },
                {
                    "number": 37,
                    "text": "ето, аз ще сложа руно вълна на хармана. Ако падне роса само на руното, а цялата почва остане суха, тогава ще знам, че ще освободиш Израил с моята ръка, според както си казал."
                },
                {
                    "number": 38,
                    "text": "Така и стана. Като стана рано на сутринта, той изстиска руното и от него потече роса. Събра се пълен леген с вода."
                },
                {
                    "number": 39,
                    "text": "Гедеон каза на Бога: Не се разгневявай против мен, аз ще проговоря само още веднъж, нека опитам, моля Ти се, само още веднъж с руното. Но сега нека остане сухо само руното, а по цялата почва нека падне роса."
                },
                {
                    "number": 40,
                    "text": "И същата нощ Бог направи така – само руното остана сухо, а по цялата почва падна роса."
                }
            ]
        },
        {
            "number": 7,
            "verses": [
                {
                    "number": 1,
                    "text": "Тогава Йероваал (който е Гедеон) стана рано и заедно с целия народ, който беше с него, разположиха стана си при извора Арод. А станът на мадиамците беше на север от тях, в долината до хълма Мория."
                },
                {
                    "number": 2,
                    "text": "И Господ каза на Гедеон: Народът, който е с теб, е твърде много. Не мога да предам мадиамците в ръката им, да не би да се възгордее Израил против Мен и да каже: Моята ръка ме избави."
                },
                {
                    "number": 3,
                    "text": "И така, сега иди, разгласи на всеослушание пред народа следното: Който се страхува и трепери, нека се върне и си отиде от Галаадската планина. И от народа се върнаха двадесет и две хиляди души и останаха десет хиляди."
                },
                {
                    "number": 4,
                    "text": "Но Господ каза на Гедеон: Хората пак са много; заведи ги при водата и там ще ти ги пресея. За когото ти кажа: Този да отиде с тебе, той нека отиде с теб; а за когото ти кажа: Този да не идва с тебе, той нека да остане."
                },
                {
                    "number": 5,
                    "text": "И Гедеон заведе народа при водата. Господ каза на Гедеон: Всеки, който пие с езика си от водата, както лочи куче, него да поставиш отделно, по същия начин отдели и всеки, който коленичи, за да пие."
                },
                {
                    "number": 6,
                    "text": "Броят на тези, които лочиха, като поднесоха ръка до устата си, беше триста мъже; а останалият народ коленичиха, за да пият вода."
                },
                {
                    "number": 7,
                    "text": "Тогава Господ каза на Гедеон: Чрез тези триста мъже, които лочиха, ще ви избавя и ще предам мадиамците в ръката ти; а останалият народ нека си отиде, всеки у дома си."
                },
                {
                    "number": 8,
                    "text": "И така, народът взе храна за път и тръбите си; и Гедеон изпрати всичките израилтяни, всеки в шатъра му, а тристата мъже задържа при себе си. А мадиамският стан беше под тях в долината."
                },
                {
                    "number": 9,
                    "text": "И същата нощ Господ му каза: Стани, слез в стана, защото го предадох в ръката ти."
                },
                {
                    "number": 10,
                    "text": "Ако те е страх да слезеш сам, слез заедно със слугата си Фура в стана"
                },
                {
                    "number": 11,
                    "text": "и ще чуеш какво си говорят; и след това ръцете ти ще укрепнат, за да нападнеш стана. И така, той слезе със слугата си Фура до най-външно разположените воини в стана."
                },
                {
                    "number": 12,
                    "text": "А мадиамците, амаличаните и всички източни жители бяха разпръснати в долината, многобройни като скакалци; и камилите им бяха безбройни като пясъка край морето."
                },
                {
                    "number": 13,
                    "text": "След като Гедеон пристигна в стана, чу как един човек разказваше сън на другаря си: Сънувах един сън и видях пита от ечемичен хляб, която се търкаляше в мадиамския стан. Изтъркаля се до шатъра и го удари, а той падна; и го прекатури, така че шатърът се сгромоляса."
                },
                {
                    "number": 14,
                    "text": "Другарят му отговори: Това не е нищо друго освен меча на Гедеон, Йоасовия син, израилтянина; Бог предаде в ръката му Мадиам и цялото ни множество."
                },
                {
                    "number": 15,
                    "text": "И като чу Гедеон разказа на съня и тълкуването му, се поклони. И като се върна в Израилевия стан, каза: Станете, защото Господ ви предаде мадиамското множество."
                },
                {
                    "number": 16,
                    "text": "Гедеон раздели тристата мъже на три дружини и даде тръби на всички също и празни водоноси с факли в тях."
                },
                {
                    "number": 17,
                    "text": "И им каза: Гледайте мене. Каквото правя аз, правете и вие същото. Когато стигна до крайните части на стана, каквото направя аз, това направете и вие."
                },
                {
                    "number": 18,
                    "text": "Когато засвиря с тръбата, аз и всички, които са с мене, тогава засвирете и вие с тръбите от всички страни около стана и извикайте: За Господа и за Гедеон!"
                },
                {
                    "number": 19,
                    "text": "И така, Гедеон и стоте мъже, които бяха с него, се приближиха до външната част на стана, около началото на средната стража, тъкмо когато бяха поставили часовоите; и засвириха с тръбите и строшиха водоносите, които държаха."
                },
                {
                    "number": 20,
                    "text": "И трите дружини засвириха с тръбите и строшиха водоносите. Всички държаха факлите в левите си ръце, а тръбите в десните си ръце, за да свирят; и викаха: Меч Господен и Гедеонов!"
                },
                {
                    "number": 21,
                    "text": "Докато всеки стоеше на място около стана, целият стан се разтича, като викаха и бягаха."
                },
                {
                    "number": 22,
                    "text": "Защото, когато израилтяните засвириха с тристата тръби, Господ обърна меча на всеки човек против ближния му в целия стан. И войската избяга до Ветасета към Зерерат, до околността на Авелмеола при Тават."
                },
                {
                    "number": 23,
                    "text": "Тогава израилтяните от Нефталим, от Асир и от целия Манасия се събраха и преследваха Мадиам."
                },
                {
                    "number": 24,
                    "text": "И Гедеон прати вестоносци по цялата Ефремова хълмиста земя да кажат: Слезте против Мадиам и завземете пред тях бродовете на Йордан до Вет-вара. И така, всички Ефремови синове се събраха и завзеха бродовете на Йордан до Вет-вара."
                },
                {
                    "number": 25,
                    "text": "Хванаха двамата мадиамски началници Орив и Зив – Орив убиха при скалата Орив, а Зив убиха при лина Зив. И преследваха Мадиам. И донесоха главите на Орив и Зив на Гедеон отвъд Йордан."
                }
            ]
        },
        {
            "number": 8,
            "verses": [
                {
                    "number": 1,
                    "text": "Тогава Ефремовите синове казаха на Гедеон: Защо направи това? Защо не ни повика, когато отиде да воюваш против Мадиам? И се караха разпалено с него."
                },
                {
                    "number": 2,
                    "text": "А той им отговори: Какво съм извършил аз сега в сравнение с вас? Ефремовите баберки не са ли по-добри от Авиезеровия гроздобер?"
                },
                {
                    "number": 3,
                    "text": "Във вашите ръце Бог предаде мадиамските началници Орив и Зив; а какво съм могъл аз да извърша в сравнение с вас? Тогава гневът им към него утихна, след като той каза това."
                },
                {
                    "number": 4,
                    "text": "Когато Гедеон дойде при Йордан, той премина с тристата мъже, които бяха с него. Въпреки че бяха уморени, те продължиха преследването."
                },
                {
                    "number": 5,
                    "text": "Там Гедеон каза на жителите на Сокхот: Дайте няколко хляба на народа, който върви след мене, защото са изнемощели; аз гоня мадиамските царе Зевей и Салман."
                },
                {
                    "number": 6,
                    "text": "А сокхотските началници му казаха: Нима си заловил вече Зевей и Салман, за да дадем хляб на войската ти?"
                },
                {
                    "number": 7,
                    "text": "А Гедеон отговори: Затова, когато Господ предаде? Зевей и Салман в ръцете ни, тогава аз ще разкъсам месата ви с пустинни тръни и глогове."
                },
                {
                    "number": 8,
                    "text": "Оттам отиде във Фануил и каза на жителите му същото; а фануилските мъже му отговориха, както бяха отговорили сокхотските мъже."
                },
                {
                    "number": 9,
                    "text": "А той каза на фануилските мъже: Когато се върна с мир, ще съборя тази кула."
                },
                {
                    "number": 10,
                    "text": "А Зевей и Салман бяха в Каркор заедно с войските си, около петнадесет хиляди души – само тези бяха оцелели от цялата войска на източните жители; защото сто и двадесет хиляди мъже, които си служеха с меч, бяха паднали в боя."
                },
                {
                    "number": 11,
                    "text": "Гедеон отиде при онези, които живееха в шатри на изток от Нова и Йогвея, и порази множеството, защото те не очакваха това нападение."
                },
                {
                    "number": 12,
                    "text": "А Зевей и Салман избягаха; но той ги преследва и ги хвана, и разби цялата им войска."
                },
                {
                    "number": 13,
                    "text": "След това Гедеон, Йоасовият син, се върна от войната през възвишението на Херес."
                },
                {
                    "number": 14,
                    "text": "И като хвана един момък от сокхотските мъже, разпита го и той му описа началниците на Сокхот и старейшините му, седемдесет и седем мъже."
                },
                {
                    "number": 15,
                    "text": "Тогава Гедеон отиде при сокхотските мъже и им каза: Ето Зевей и Салман, за които ми се подигравахте: Нима си заловил вече Зевей и Салман, за да дадем хляб на хората ти, че били изнемощели?"
                },
                {
                    "number": 16,
                    "text": "И залови градските старейшини и събра пустинни тръни и глогове, и наказа с тях сокхотските мъже."
                },
                {
                    "number": 17,
                    "text": "Гедеон също събори и кулата на Фануил и изби градските мъже."
                },
                {
                    "number": 18,
                    "text": "Тогава каза на Зевей и Салман: Какви бяха онези хора, които убихте в Тавор? А те отговориха: Какъвто си ти, такива бяха и те. Всичките изглеждаха като царски синове."
                },
                {
                    "number": 19,
                    "text": "А Гедеон каза: Мои братя бяха, синовете на моята майка. Заклевам се в живота на Господа, ако ги бяхте оставили живи, аз не бих ви убил."
                },
                {
                    "number": 20,
                    "text": "И каза на първородния си син Йетер: Стани, убий ги. Но младежът не изтегли меча си, защото се боеше, понеже беше още млад."
                },
                {
                    "number": 21,
                    "text": "Тогава Зевей и Салман казаха: Стани ти и ни нападни; защото според човека е и силата му. И така, Гедеон стана, уби Зевей и Салман и взе украшенията с форма на полумесец, които бяха на вратовете на камилите им."
                },
                {
                    "number": 22,
                    "text": "Тогава Израилевите мъже казаха на Гедеон: Владей над нас ти и синът ти, и внукът ти, защото ти ни освободи от ръката на Мадиам."
                },
                {
                    "number": 23,
                    "text": "А Гедеон отговори: Нито аз ще владея над вас, нито синът ми ще владее над вас. Господ ще владее над вас."
                },
                {
                    "number": 24,
                    "text": "Гедеон обаче добави: Едно нещо ще поискам от вас – дайте ми всички обиците от плячката си. (Защото неприятелите, понеже бяха исмаиляни, носеха златни обици.)"
                },
                {
                    "number": 25,
                    "text": "А те отговориха: Ще ги дадем. И като простряха една дреха на земята, всеки хвърляше обиците от плячката си."
                },
                {
                    "number": 26,
                    "text": "И теглото на златните обици, които Гедеон си поиска, беше хиляда и седемстотин златни сикъла, освен украшенията с форма на полумесец, огърлиците и моравите дрехи, които бяха върху мадиамските царе, и освен златните вериги, които бяха на вратовете на камилите им."
                },
                {
                    "number": 27,
                    "text": "От тях Гедеон направи ефод, който постави в града си, в Офра. Там целият Израил блудстваше след ефода; и той стана примка на Гедеон и дома му."
                },
                {
                    "number": 28,
                    "text": "Така Мадиам беше покорен пред израилтяните и не повдигна повече глава. И земята беше спокойна четиридесет години в дните на Гедеон."
                },
                {
                    "number": 29,
                    "text": "Тогава Йероваал, Йоасовият син, отиде и заживя в дома си."
                },
                {
                    "number": 30,
                    "text": "Гедеон имаше седемдесет сина, родени на самия него, защото имаше много жени."
                },
                {
                    "number": 31,
                    "text": "Също и наложницата му, която беше в Сихем, му роди син, когото той нарече Авимелех."
                },
                {
                    "number": 32,
                    "text": "И Гедеон, Йоасовият син, умря в дълбока старост и беше погребан в гроба на баща си Йоас, в Офра Авиезерова."
                },
                {
                    "number": 33,
                    "text": "А когато Гедеон умря, израилтяните пак се обърнаха и блудстваха след ваалимите, поставиха си Ваалверит за бог."
                },
                {
                    "number": 34,
                    "text": "И израилтяните не си спомниха за Господа, своя Бог, Който ги беше избавил от всичките им околни неприятели."
                },
                {
                    "number": 35,
                    "text": "Нито пък показаха благост към дома на Йероваал (Гедеон) в съответствие с всички добрини, които той беше сторил на Израил."
                }
            ]
        },
        {
            "number": 9,
            "verses": [
                {
                    "number": 1,
                    "text": "След това Авимелех, Йеровааловият син, отиде в Сихем при братята на майка си и каза на тях и на цялото семейство от рода на майка си:"
                },
                {
                    "number": 2,
                    "text": "Кажете на всеослушание пред всички сихемски мъже: Кое е по-добре за вас, да владеят над вас всички Йероваалови синове, седемдесет мъже, или да владее над вас един мъж? Помнете също, че съм ваша кост и ваша плът."
                },
                {
                    "number": 3,
                    "text": "И така, братята на майка му казаха всички тези думи за него на всеослушание, пред всички сихемски мъже; и те бяха склонни да следват Авимелех, защото си казаха: Той ни е брат."
                },
                {
                    "number": 4,
                    "text": "И му дадоха седемдесет сребърници от капището на Ваалверит. С тях Авимелех нае безделници и скитници, които го последваха."
                },
                {
                    "number": 5,
                    "text": "И като отиде в бащиния си дом в Офра, изкла върху един камък братята си, Йеровааловите синове, седемдесет души. Само най-младият Йероваалов син, Йотам, оцеля, защото се скри."
                },
                {
                    "number": 6,
                    "text": "Тогава всички сихемски мъже и целият дом на Мило се събраха и поставиха Авимелех за цар, близо до дъба при стълба, който беше в Сихем."
                },
                {
                    "number": 7,
                    "text": "А когато съобщиха за това на Йотам, той отиде и застана на върха на хълма Гаризин и извика силно: Послушайте ме, сихемски мъже, за да ви послуша и Бог."
                },
                {
                    "number": 8,
                    "text": "Веднъж дърветата отишли да помажат цар, който да владее над тях, и предложили на маслината: Царувай над нас."
                },
                {
                    "number": 9,
                    "text": "Но маслината им отговорила: Да оставя ли маслото си, чрез което отдавам почит на Бога и на човека, за да отида да се развявам над дърветата?"
                },
                {
                    "number": 10,
                    "text": "Тогава дърветата казали на смокинята: Ела ти и царувай над нас."
                },
                {
                    "number": 11,
                    "text": "Но смокинята им отговорила: Да оставя ли сладостта си и хубавия си плод, за да ида да се развявам над дърветата?"
                },
                {
                    "number": 12,
                    "text": "После дърветата се обърнали към лозата: Ела ти и царувай над нас."
                },
                {
                    "number": 13,
                    "text": "Но лозата им отговорила: Да оставя ли виното, което весели Бога и хората, за да ида да се развявам над дърветата?"
                },
                {
                    "number": 14,
                    "text": "После всички дървета казали на тръна: Ела ти и царувай над нас."
                },
                {
                    "number": 15,
                    "text": "А трънът отвърнал на дърветата: Ако наистина ме помазвате за цар над вас, елате, подслонете се под сянката ми; ако ли не, нека излезе огън от тръна и изгори ливанските кедри."
                },
                {
                    "number": 16,
                    "text": "И така, праведно и справедливо ли постъпихте, като направихте Авимелех цар? Добре ли се отнесохте към Йероваал и към дома му така, както би съответствало на доброто, което той направи?"
                },
                {
                    "number": 17,
                    "text": "Защото баща ми воюва за вас, изложи на опасност живота си и ви избави от ръката на Мадиам."
                },
                {
                    "number": 18,
                    "text": "А днес вие въстанахте против бащиния ми дом, изклахте върху един камък синовете му, седемдесет мъже, и поставихте Авимелех, син на слугинята му, за цар на мъжете на Сихем само защото ви е брат."
                },
                {
                    "number": 19,
                    "text": "Затова, ако днес постъпихте праведно и справедливо с Йероваал и дома му, то радвайте се на Авимелех и нека се радва и той на вас!"
                },
                {
                    "number": 20,
                    "text": "Но ако не сте, нека излезе огън от Авимелех и да изгори сихемските мъже и дома на Мило; и нека излезе огън от сихемските мъже и от дома на Мило и да изгори Авимелех!"
                },
                {
                    "number": 21,
                    "text": "Тогава Йотам избяга и отиде да живее във Вир, където и остана поради страх от брат си Авимелех."
                },
                {
                    "number": 22,
                    "text": "И Авимелех управлява Израил три години."
                },
                {
                    "number": 23,
                    "text": "А Бог прати зъл дух между Авимелех и сихемските мъже и те престанаха да му бъдат верни,"
                },
                {
                    "number": 24,
                    "text": "за да дойде по този начин наказание за насилието над седемдесетте Йероваалови синове върху Авимелех, техния брат, който ги изкла. Също за да бъде кръвта им върху него и върху сихемските мъже, които му помогнаха да изколи братята си."
                },
                {
                    "number": 25,
                    "text": "И така, сихемските мъже поставиха засади против Авимелех по възвишенията на хълмовете и обираха всички, които минаваха край тях по пътя. И това беше известено на Авимелех."
                },
                {
                    "number": 26,
                    "text": "В това време дойде Гаал, Еведовият син, заедно с братята си и отидоха в Сихем. А сихемските мъже му се довериха."
                },
                {
                    "number": 27,
                    "text": "И като излязоха на полето, обраха лозята си, изтъпкаха гроздето и много доволни отидоха в капището на своя бог, ядоха, пиха и проклеха Авимелех."
                },
                {
                    "number": 28,
                    "text": "Тогава Гаал, Еведовият син, каза: Кой е Авимелех и кой е Сихем, за да му слугуваме? Не е ли той син на Йероваал? И не е ли Зевул негов главен управител? Нека служим на потомците на Сихемовия баща Емор. Какъв смисъл има да слугуваме на Авимелех?"
                },
                {
                    "number": 29,
                    "text": "Ако ми се отдадеше възможност да поведа този народ, със сигурност бих изгонил Авимелех. И каза на Авимелех: Увеличи войската си и излез!"
                },
                {
                    "number": 30,
                    "text": "Когато Зевул, управителят на града, чу думите на Гаал, Еведовия син, гневът му пламна."
                },
                {
                    "number": 31,
                    "text": "Той прати тайно вестоносци при Авимелех да му съобщят: Гаал, Еведовият син, и братята му са дошли в Сихем; и повдигат града против тебе."
                },
                {
                    "number": 32,
                    "text": "Затова през нощта заедно с народа, който е с тебе, поставете засади по полето."
                },
                {
                    "number": 33,
                    "text": "И на сутринта при изгрев слънце стани рано и нападни града. А когато Гаал и народът, който е с него, излязат против вас, тогава направи с тях каквото можеш."
                },
                {
                    "number": 34,
                    "text": "И така, през нощта Авимелех стана заедно с народа, който беше с него, и поставиха четири дружини в засада против Сихем."
                },
                {
                    "number": 35,
                    "text": "Гаал, Еведовият син, излезе и застана във входа на градската порта. А Авимелех и народът, който беше с него, изскочиха от засадата."
                },
                {
                    "number": 36,
                    "text": "А когато видя нападателите, Гаал каза на Зевул: Виж, хора се спускат от възвишенията на хълмовете. А Зевул му отговори: Сянката на хълмовете ти се привижда като хора."
                },
                {
                    "number": 37,
                    "text": "Гаал обаче отново настоя: Виж, хора идват през местността и една дружина идва покрай дъба Маоненим."
                },
                {
                    "number": 38,
                    "text": "Тогава Зевул му отговори: Нали много се хвалеше: Кой е Авимелех, за да му слугуваме? Не е ли това народът, който ти презираш? Излез сега и се бий с тях."
                },
                {
                    "number": 39,
                    "text": "Тогава Гаал излезе начело на сихемските мъже и влезе в бой с Авимелех."
                },
                {
                    "number": 40,
                    "text": "И Авимелех го подгони; и те побегнаха от тях и мнозина паднаха мъртви чак до самата порта на града."
                },
                {
                    "number": 41,
                    "text": "Авимелех остана в Арума; а Зевул прогони Гаал и братята му, за да не живеят в Сихем."
                },
                {
                    "number": 42,
                    "text": "А на сутринта народът излезе на полето; и това беше съобщено на Авимелех."
                },
                {
                    "number": 43,
                    "text": "Тогава той събра хората си и ги раздели на три дружини, и постави засади на полето. И когато видя, че народът излизаше от града, изскочи против тях и ги изби."
                },
                {
                    "number": 44,
                    "text": "След това Авимелех и дружината, която беше с него, се втурнаха и застанаха във входа на градската порта, а останалите две дружини се нахвърлиха върху всички, които бяха излезли по полето, и ги убиха."
                },
                {
                    "number": 45,
                    "text": "Авимелех, като се сражаваше през целия ден, превзе града и изби народа, който беше в него, разруши го и го посипа със сол."
                },
                {
                    "number": 46,
                    "text": "А всички мъже, които бяха в сихемската кула, като чуха за това, влязоха в укреплението на капището на бога си Верит."
                },
                {
                    "number": 47,
                    "text": "И съобщиха на Авимелех, че всички мъже от сихемската кула се били събрали."
                },
                {
                    "number": 48,
                    "text": "Тогава Авимелех се изкачи на хълма Салмон заедно с целия народ, който беше с него. Авимелех взе брадва в ръка и отсече клон от едно дърво, вдигна го и като го сложи на рамото си, каза на народа, който беше с него: Каквото видяхте, че направих аз, бързо направете и вие."
                },
                {
                    "number": 49,
                    "text": "И така, всички хора отсякоха по един клон и като последваха Авимелех, ги натрупаха на укреплението. Тогава запалиха укреплението заедно със скритите вътре хора. По този начин всички мъже от сихемската кула бяха убити – около хиляда мъже и жени."
                },
                {
                    "number": 50,
                    "text": "След това Авимелех отиде в Тевес, разположи стан против града и го превзе."
                },
                {
                    "number": 51,
                    "text": "Всред града обаче имаше здрава кула, където избягаха всички мъже и жени, и всички градски жители се затвориха и се качиха на покрива на кулата."
                },
                {
                    "number": 52,
                    "text": "Когато Авимелех стигна до кулата, атакува я и се приближи до вратата и?, за да я изгори с огън,"
                },
                {
                    "number": 53,
                    "text": "една жена хвърли един горен воденичен камък върху главата на Авимелех и му строши черепа."
                },
                {
                    "number": 54,
                    "text": "Той бързо извика към момъка, оръженосеца, и му каза: Изтегли меча си и ме убий, за да не кажат за мене: Жена го уби. И момъкът го прободе, и той умря."
                },
                {
                    "number": 55,
                    "text": "А Израилевите мъже, като видяха, че Авимелех умря, се разотидоха, всеки у дома си."
                },
                {
                    "number": 56,
                    "text": "Така Бог отплати на Авимелех за злодеянието, което стори на баща си, като уби седемдесетте си братя."
                },
                {
                    "number": 57,
                    "text": "Също Бог обърна на главите на сихемските мъже всичките им злодеяния; и върху тях падна проклятието, произнесено от Йотам, Йеровааловия син."
                }
            ]
        },
        {
            "number": 10,
            "verses": [
                {
                    "number": 1,
                    "text": "А след смъртта на Авимелех се издигна да избави Израил един мъж от Исахаровото племе, на име Тола, син на Фуя, син на Додо. Той живееше в Самир в Ефремовата хълмиста земя."
                },
                {
                    "number": 2,
                    "text": "И като беше съдия на Израил двадесет и три години, умря и беше погребан в Самир."
                },
                {
                    "number": 3,
                    "text": "А след него се издигна галаадецът Яир, който беше съдия на Израил двадесет и две години."
                },
                {
                    "number": 4,
                    "text": "Той имаше тридесет сина, които яздеха на тридесет ослета; и имаха тридесет града, намиращи се в галаадската земя, които и до днес се наричат Яирови поселища."
                },
                {
                    "number": 5,
                    "text": "И Яир умря, и беше погребан в Камон."
                },
                {
                    "number": 6,
                    "text": "А израилтяните пак вършеха зло пред Господа, като служеха на ваалимите, на астартите, на сирийските богове, на сидонските богове, на моавските богове, на боговете на амонците и на боговете на филистимците, и изоставиха Господа и не Му се покланяха."
                },
                {
                    "number": 7,
                    "text": "Затова Господ се разгневи против Израил и Той ги предаде в ръцете на филистимците и амонците."
                },
                {
                    "number": 8,
                    "text": "От този момент те измъчваха и притесняваха израилтяните в продължение на осемнадесет години. Притесняваха всички израилтяни, които бяха отвъд Йордан в земята на аморейците, която е в Галаад."
                },
                {
                    "number": 9,
                    "text": "Освен това амонците преминаха Йордан, за да воюват против Юда, Вениамин и Ефремовото племе. Така че Израил се намираше в крайно утеснение."
                },
                {
                    "number": 10,
                    "text": "Тогава израилтяните извикаха към Господа: Съгрешихме пред Тебе, защото оставихме нашия Бог и служихме на ваалимите."
                },
                {
                    "number": 11,
                    "text": "А Господ каза на израилтяните: Не ви ли избавих от египтяните, от аморейците, от амонците и от филистимците?"
                },
                {
                    "number": 12,
                    "text": "Също и когато сидонците, амаличаните и маонците ви притесняваха и извикахте към Мене, не ви ли избавих Аз от ръцете им?"
                },
                {
                    "number": 13,
                    "text": "Въпреки това обаче вие Ме изоставихте и се покланяхте на други богове. Затова няма да ви избавям вече."
                },
                {
                    "number": 14,
                    "text": "Идете, викайте към боговете, които сте си избрали. Те нека ви избавят от утеснението ви."
                },
                {
                    "number": 15,
                    "text": "А израилтяните отговориха на Господа: Съгрешихме. Направи с нас, както Ти се вижда за добре. Само ни избави сега, молим Ти се."
                },
                {
                    "number": 16,
                    "text": "И те премахнаха от себе си чуждите богове и служиха на Господа. И Неговата душа се смили над окаяното състояние на Израил."
                },
                {
                    "number": 17,
                    "text": "Тогава амонците се събраха и разположиха стан в Галаад. Събраха се и израилтяните и разположиха стан в Масфа."
                },
                {
                    "number": 18,
                    "text": "Народът и галаадските началници си казаха едни на други: Който пръв започне да се бие с амонците, той ще стане началник на всички галаадски жители."
                }
            ]
        },
        {
            "number": 11,
            "verses": [
                {
                    "number": 1,
                    "text": "Галаадецът Ефтай беше силен и храбър мъж. Той беше син на една блудница; а Ефтаевият баща беше Галаад."
                },
                {
                    "number": 2,
                    "text": "Жената на Галаад му роди синове. А когато пораснаха синовете на жена му, изгониха Ефтай, като му казаха: Ти няма да наследиш в бащиния ни дом, защото си син на чужденка."
                },
                {
                    "number": 3,
                    "text": "Затова Ефтай избяга от братята си и се засели в земята Тов. И при Ефтай се събраха безделници, които го следваха."
                },
                {
                    "number": 4,
                    "text": "А след известно време амонците воюваха против Израил."
                },
                {
                    "number": 5,
                    "text": "И когато амонците се биеха с Израил, галаадските старейшини отидоха да извикат Ефтай от земята Тов."
                },
                {
                    "number": 6,
                    "text": "Те казаха на Ефтай: Ела и ни стани началник, за да се бием против амонците."
                },
                {
                    "number": 7,
                    "text": "А Ефтай отговори на галаадските старейшини: Нали ме намразихте и нали ме изгонихте от бащиния ми дом? Защо сте дошли при мене сега, когато сте в утеснение?"
                },
                {
                    "number": 8,
                    "text": "Галаадските старейшини казаха на Ефтай: Върнали сме се сега при тебе, за да дойдеш с нас и да се биеш против амонците. Ти ще станеш наш началник над всички галаадски жители."
                },
                {
                    "number": 9,
                    "text": "А Ефтай попита галаадските старейшини: Ако ме върнете у дома, за да воювам против амонците и Господ ми ги предаде, наистина ли ще стана началник над вас?"
                },
                {
                    "number": 10,
                    "text": "Галаадските старейшини отвърнаха на Ефтай: Господ нека бъде свидетел помежду ни! Със сигурност ще направим според искането ти."
                },
                {
                    "number": 11,
                    "text": "Тогава Ефтай отиде с галаадските старейшини и народът го постави глава и началник над тях. И Ефтай повтори всичките си думи пред Господа в Масфа."
                },
                {
                    "number": 12,
                    "text": "След това Ефтай прати посланици до царя на амонците да му предадат: Какво имаш против нас, че си дошъл при мене да се биеш против земята ми?"
                },
                {
                    "number": 13,
                    "text": "А царят на амонците отговори на Ефтаевите посланици: Израил, когато идваше от Египет, отне земята ми от Арнон до Явок и до Йордан. Затова сега върни тези земи по мирен път."
                },
                {
                    "number": 14,
                    "text": "Тогава Ефтай пак прати посланици до царя на амонците да му кажат:"
                },
                {
                    "number": 15,
                    "text": "Така казва Ефтай: Израил не е отнел моавската земя, нито земята на амонците;"
                },
                {
                    "number": 16,
                    "text": "но когато Израил идваше от Египет и минаваше през пустинята към Червеното море, и беше дошъл в Кадис,"
                },
                {
                    "number": 17,
                    "text": "Израил прати посланици до едомския цар да му кажат: Позволи ми да прекося земята ти. А едомският цар не искаше и да чуе. Израил прати вест и до моавския цар; но и той не се съгласи. Затова Израил остана в Кадис."
                },
                {
                    "number": 18,
                    "text": "Тогава Израил мина през пустинята и обиколи едомската и моавската земи, и като мина от другата страна на моавската земя, разположи стан отвъд Арнон; но не навлезе в моавските предели, защото Арнон беше моавската граница."
                },
                {
                    "number": 19,
                    "text": "След това Израил прати посланици до аморейския цар Сион, есевонския цар, да кажат: Позволи ни да преминем през земята ти до нашето място."
                },
                {
                    "number": 20,
                    "text": "Но Сион не се довери на Израил дотолкова, че да го пусне да мине през пределите му; а, напротив, събра целия си народ и като разположи стан в Яса, воюва против Израил."
                },
                {
                    "number": 21,
                    "text": "Господ, Израилевият Бог, предаде Сион и целия му народ в ръката на Израил и те ги избиха. По този начин Израил завладя цялата земя на аморейците, жителите на онази територия."
                },
                {
                    "number": 22,
                    "text": "Те завладяха всички земи на аморейците от Арнон до Явок и от пустинята дори до Йордан."
                },
                {
                    "number": 23,
                    "text": "И сега, след като Господ, Израилевият Бог, е изгонил аморейците пред народа Си Израил, ти ли ще притежаваш земите им?"
                },
                {
                    "number": 24,
                    "text": "Не притежаваш ли онова, което твоят бог Хамос ти дава да притежаваш? Също и ние ще притежаваме земите на всички, които Йехова, нашият Бог, е изгонил пред нас."
                },
                {
                    "number": 25,
                    "text": "И сега ти в какво си по-добър от моавския цар Валак, Сепфоровия син? Борил ли се е той някога с Израил и воювал ли е някога против него?"
                },
                {
                    "number": 26,
                    "text": "Триста години са минали, откак Израил се е заселил в Есевон и в селата му, и във всички градове, които са разположени край Арнон. Защо през това време не сте ги превзели обратно?"
                },
                {
                    "number": 27,
                    "text": "Така че не аз съм съгрешил пред теб, а ти ме онеправдаваш, като воюваш против мене. Господ, Съдията, нека съди днес между израилтяните и амонците."
                },
                {
                    "number": 28,
                    "text": "Но царят на амонците не послуша думите, които Ефтай изпрати до него."
                },
                {
                    "number": 29,
                    "text": "Тогава Господният Дух дойде на Ефтай. Той премина през Галаад и Манасия, премина и през галаадската Масфа и от галаадската Масфа отиде против амонците."
                },
                {
                    "number": 30,
                    "text": "Ефтай направи оброк на Господа: Ако наистина предадеш амонците в ръката ми,"
                },
                {
                    "number": 31,
                    "text": "онова, което излезе от вратата на къщата ми да ме посрещне, когато се върна с мир от амонците, ще бъде на Господа и ще го принеса всеизгаряне."
                },
                {
                    "number": 32,
                    "text": "И така, Ефтай замина при амонците, за да воюва с тях, и Господ ги предаде в ръката му."
                },
                {
                    "number": 33,
                    "text": "Ефтай ги изтреби от Ароир до Минит, двадесет града, и до Авел-Керамим, с огромно поражение. Така амонците бяха покорени от израилтяните."
                },
                {
                    "number": 34,
                    "text": "Тогава, когато Ефтай се връщаше у дома си в Масфа, дъщеря му излезе да го посрещне с тъпанчета и танци. Тя му беше единствена; освен нея Ефтай нямаше нито син, нито дъщеря."
                },
                {
                    "number": 35,
                    "text": "И като я видя, той раздра дрехите си и каза: Горко ми, дъще моя! Ти ме съсипа от скръб и съм напълно покрусен; защото дадох обещание на Господа и не мога да се отрека."
                },
                {
                    "number": 36,
                    "text": "А тя му отговори: Татко, понеже си дал обещание наГоспода, направи с мене според това, което си изрекъл, тъй като Господ е извършил за тебе възмездие над неприятелите ти, амонците."
                },
                {
                    "number": 37,
                    "text": "Каза още на баща си: Само ми позволи едно нещо – пусни ме за два месеца да ида да се изкача на хълмовете заедно с приятелките ми, и да оплача девството си."
                },
                {
                    "number": 38,
                    "text": "Ефтай отговори: Върви. И я пусна за два месеца. И тя отиде по хълмовете с приятелките си и оплака девството си."
                },
                {
                    "number": 39,
                    "text": "В края на двата месеца се върна при баща си и той постъпи с нея според оброка, който беше направил. А тя не беше имала мъж. И стана обичай в Израил"
                },
                {
                    "number": 40,
                    "text": "Израилевите дъщери да ходят всяка година за четири дни, за да оплакват дъщерята на галаадеца Ефтай."
                }
            ]
        },
        {
            "number": 12,
            "verses": [
                {
                    "number": 1,
                    "text": "Тогава Ефремовите мъже се събраха и като дойдоха до Цафон, казаха на Ефтай: Ти защо отиде да воюваш против амонците, а нас не повика да дойдем с тебе? Ние ще изгорим къщата ти с огън заедно с теб."
                },
                {
                    "number": 2,
                    "text": "А Ефтай им отвърна: Аз и народът ми имахме голям спор с амонците; и аз ви повиках, а вие не ме избавихте от тях."
                },
                {
                    "number": 3,
                    "text": "И като видях, че не ме избавихте, изложих на опасност живота си, като отидох сам против амонците. Но Господ ги предаде в ръката ми. Защо сте дошли сега да воювате против мене?"
                },
                {
                    "number": 4,
                    "text": "Тогава Ефтай събра всички галаадски мъже и се би против Ефрем; и галаадските мъже изтребиха Ефремовите потомци, тъй като си казваха: Вие сте отстъпници от Ефрем, а ние, галаадците, сме между Ефрем и Манасия."
                },
                {
                    "number": 5,
                    "text": "Галаадците завзеха бродовете на Йордан към Ефремовата земя; и когато някой от ефремските отстъпници казваше: Пуснете ме да премина, галаадските мъже го питаха: Ти ефремец ли си?"
                },
                {
                    "number": 6,
                    "text": "Ако човекът отговореше: Не съм, тогава му казваха: Кажи Шиболет, а той казваше: Сиболет, защото не можеше да го произнесе правилно. Тогава го хващаха и го обезглавяваха при бродовете на Йордан. И в онова време загинаха от Ефрем четиридесет и две хиляди души."
                },
                {
                    "number": 7,
                    "text": "Ефтай беше съдия над Израил шест години. След това Ефтай, галаадецът, умря и беше погребан в един от галаадските градове."
                },
                {
                    "number": 8,
                    "text": "А след него Ивцан от Витлеем стана съдия в Израил."
                },
                {
                    "number": 9,
                    "text": "Той имаше тридесет сина и тридесет дъщери, които омъжи извън своето племе; и взе от друго племе тридесет дъщери за синовете си. Той беше съдия над Израил седем години."
                },
                {
                    "number": 10,
                    "text": "И Ивцан умря и беше погребан във Витлеем."
                },
                {
                    "number": 11,
                    "text": "След него завулонецът Елон стана съдия в Израил и съди? Израил десет години."
                },
                {
                    "number": 12,
                    "text": "И завулонецът Елон умря и беше погребан в Еалон в Завулоновата земя."
                },
                {
                    "number": 13,
                    "text": "А след него Авдон, син на пиратонеца Илела, стана съдия в Израил."
                },
                {
                    "number": 14,
                    "text": "Той имаше четиридесет сина и тридесет внуци, които яздеха на седемдесет ослета. Той беше съдия над Израил осем години."
                },
                {
                    "number": 15,
                    "text": "И Авдон, син на пиратонеца Илела, умря и беше погребан в Пиратон в Ефремовата земя на Амаликското възвишение."
                }
            ]
        },
        {
            "number": 13,
            "verses": [
                {
                    "number": 1,
                    "text": "И израилтяните пак вършеха зло пред Господа; и Господ ги предаде в ръката на филистимците за четиридесет години."
                },
                {
                    "number": 2,
                    "text": "Имаше един човек от Сарая, от Дановото племе, на име Маное, чиято жена беше бездетна и не раждаше."
                },
                {
                    "number": 3,
                    "text": "Ангел Господен се яви на жената и и? каза: Сега си бездетна и не раждаш, но ще заченеш и ще родиш син."
                },
                {
                    "number": 4,
                    "text": "Затова, пази се сега, не пий вино или сикера и не яж нищо нечисто."
                },
                {
                    "number": 5,
                    "text": "Защото ще заченеш и ще родиш син; и бръснач няма да се докосва до главата му, защото още от раждането си детето ще бъде назорей на Бога. Той ще почне да избавя Израил от филистимците."
                },
                {
                    "number": 6,
                    "text": "Тогава жената отиде и каза на мъжа си: Един Божий човек дойде при мене. Той изглеждаше като Божия Ангел, страшен и величествен. Аз не го попитах от къде е, нито пък той ми каза името си."
                },
                {
                    "number": 7,
                    "text": "Но ми каза: Ще заченеш и ще родиш син; затова не пий вино, нито сикера и не яж нищо нечисто, защото от раждането си до деня на смъртта си детето ще бъде назорей на Бога."
                },
                {
                    "number": 8,
                    "text": "Тогава Маное се помоли на Господа: Моля Ти се, Господи, нека дойде пак при нас Божият човек, когото си пратил, и нека ни научи какво да правим с детето, което ще се роди."
                },
                {
                    "number": 9,
                    "text": "И Бог послуша Маноевия глас; и ангелът Божий пак дойде при жената, когато беше на нивата. А мъжът и? Маное не беше с нея."
                },
                {
                    "number": 10,
                    "text": "Жената се завтече и побърза да каже на мъжа си: Яви се онзи човек, който дойде при мене завчера."
                },
                {
                    "number": 11,
                    "text": "Тогава Маное последва жена си и като стигна при човека, му каза: Ти ли си онзи човек, който си говорил на тази жена? А той отговори: Аз съм."
                },
                {
                    "number": 12,
                    "text": "Маное каза: Когато вече се сбъдне това, което казваш, как трябва да се грижим за детето и какво да прави то?"
                },
                {
                    "number": 13,
                    "text": "И ангелът Господен отговори на Маное: Жената да се пази от всичко, за което и? казах:"
                },
                {
                    "number": 14,
                    "text": "да не яде от нищо, което ражда лозата, нито да пие вино или сикера и да не яде нищо нечисто. Всичко, което и? заповядах, нека спазва."
                },
                {
                    "number": 15,
                    "text": "Тогава Маное каза на ангела Господен: Моля, остани за малко при нас, нека ти сготвим яре."
                },
                {
                    "number": 16,
                    "text": "Но ангелът Господен отговори: Дори и да остана, няма да ям от хляба ти. А ако искаш да направиш всеизгаряне, принеси го на Господа. Маное не разбра, че това беше ангел Господен."
                },
                {
                    "number": 17,
                    "text": "Тогава Маное каза на ангела Господен: Как ти е името, за да те почетем, когато се сбъдне това, което ти казваш?"
                },
                {
                    "number": 18,
                    "text": "А ангелът Господен отговори: Защо питаш за името ми, то е тайно."
                },
                {
                    "number": 19,
                    "text": "Тогава Маное взе ярето и хлебната жертва и ги принесе на Господа на камъка. И докато Маное и жена му гледаха, ангелът извърши нещо изумително;"
                },
                {
                    "number": 20,
                    "text": "когато пламъкът от жертвеника се издигаше към небето, то и ангелът Господен се издигна в пламъка на жертвеника. А Маное и жена му, като гледаха, паднаха по лице на земята."
                },
                {
                    "number": 21,
                    "text": "И ангелът Господен стана невидим за Маное и жена му. Тогава Маное позна, че това беше ангел Господен."
                },
                {
                    "number": 22,
                    "text": "Той каза на жена си: Със сигурност ще умрем, защото видяхме Бога."
                },
                {
                    "number": 23,
                    "text": "А жена му отговори: Ако Господ искаше да ни умъртви, нямаше да приеме всеизгаряне и хлебна жертва от нас, нито щеше да ни изяви всичко това, нито би ни съобщил такива неща точно сега."
                },
                {
                    "number": 24,
                    "text": "И жената роди син и го нарече Самсон. Детето порасна и Господ го благослови."
                },
                {
                    "number": 25,
                    "text": "И Господният Дух започна да го подготвя в Маханедан, между Сарая и Естаол."
                }
            ]
        },
        {
            "number": 14,
            "verses": [
                {
                    "number": 1,
                    "text": "Самсон отиде в Тамнат и там видя една жена от филистимските дъщери."
                },
                {
                    "number": 2,
                    "text": "И отиде и каза на баща си и майка си: Видях в Тамнат една жена от филистимските дъщери. Вземете ми я за жена."
                },
                {
                    "number": 3,
                    "text": "А баща му и майка му отвърнаха: Няма ли някоя жена между дъщерите на братята ти или между целия ми род, та отиваш да вземеш жена от необрязаните филистимци? А Самсон каза на баща си: Нея ми вземи, защото тя ми хареса."
                },
                {
                    "number": 4,
                    "text": "Но баща му и майка му не знаеха, че това беше от Господа и че той търсеше повод да отмъсти на филистимците; защото по онова време филистимците владееха над Израил."
                },
                {
                    "number": 5,
                    "text": "Тогава Самсон отиде с баща си в Тамнат. Като стигнаха в тамнатските лозя, един млад лъв го нападна."
                },
                {
                    "number": 6,
                    "text": "И Господният Дух дойде със сила на него; и Самсон разкъса лъва все едно, че беше яре, и то, без да има нищо в ръцете си; но не каза на баща си и майка си какво беше направил."
                },
                {
                    "number": 7,
                    "text": "И отиде и говори? с жената; и тя се хареса на Самсон."
                },
                {
                    "number": 8,
                    "text": "След няколко дни, като се върна да я вземе, той се отби от пътя, за да види трупа на лъва; и видя рояк пчели и мед в трупа на лъва."
                },
                {
                    "number": 9,
                    "text": "И като взе от меда, вървеше и ядеше. Когато настигна баща си и майка си, даде и на тях да ядат; но не им каза, че беше взел меда от трупа на лъва."
                },
                {
                    "number": 10,
                    "text": "Баща му отиде при жената; и там Самсон направи угощение, защото така правеха младоженците."
                },
                {
                    "number": 11,
                    "text": "И филистимците, като го видяха, доведоха тридесет приятели, за да бъдат с него."
                },
                {
                    "number": 12,
                    "text": "Самсон им каза: Сега ще ви предложа една гатанка. Ако можете да я отгатнете през седемте дни на угощението и да намерите правилния отговор, тогава ще ви дам тридесет ленени ризи и тридесет дрехи за премяна."
                },
                {
                    "number": 13,
                    "text": "Обаче ако не можете да я отгатнете, тогава вие ще ми дадете тридесет ленени ризи и тридесет дрехи за премяна. И те му отговориха: Предложи гатанката си, за да я чуем."
                },
                {
                    "number": 14,
                    "text": "А той им каза:От ядещия излезе ястиеи от силния излезе сладост."
                },
                {
                    "number": 15,
                    "text": "Тогава на седмия ден казаха на Самсоновата жена: Придумай мъжа си да ни разкрие гатанката, за да не подпалим теб и бащиния ти дом. Затова ли ни поканихте, да ни оберете?"
                },
                {
                    "number": 16,
                    "text": "И така, жената на Самсон заплака пред него: Ти само ме мразиш и не ме обичаш. Задал си гатанка на онези, които са от народа ми, а на мене не си я разгадал. А той и? отговори: Дори на баща си и майка си не съм я разгадал, та на тебе ли ще я кажа?"
                },
                {
                    "number": 17,
                    "text": "Но тя плачеше пред него през всичките седем дни, в които ставаше угощението им. А на седмия ден Самсон и? каза отговора, защото много му беше дотегнала; и тя разкри гатанката на мъжете от народа си."
                },
                {
                    "number": 18,
                    "text": "Тогава на седмия ден преди залез слънце градските мъже му казаха: Кое е по-сладко от мед? И кое е по-силно от лъв? А той им отговори: Ако не бяхте орали с моята телица, не бихте отгатнали гатанката ми."
                },
                {
                    "number": 19,
                    "text": "Господният Дух дойде със сила на него; и той отиде в Аскалон и изби тридесет мъже от тях, и като взе облеклата им, даде премените на онези, които отгатнаха гатанката. И силно разгневен се върна в бащиния си дом."
                },
                {
                    "number": 20,
                    "text": "А Самсоновата жена се омъжи за сватбения му другар, който му беше приятел."
                }
            ]
        },
        {
            "number": 15,
            "verses": [
                {
                    "number": 1,
                    "text": "След известно време, когато се жънеше пшеницата, Самсон посети жена си, като и? донесе едно яре. Той каза на баща и?: Ще вляза при жена си в спалнята. Но баща и? не му позволи да влезе."
                },
                {
                    "number": 2,
                    "text": "И баща и? му каза: Аз си помислих, че ти си я намразил. Затова я дадох на приятеля ти. По-малката и? сестра не е ли по-хубава от нея? Вземи нея вместо другата."
                },
                {
                    "number": 3,
                    "text": "А Самсон отговори: Този път ще бъда невинен спрямо филистимците, като им сторя и аз зло."
                },
                {
                    "number": 4,
                    "text": "И така, Самсон отиде и хвана триста лисици. След това взе главни, обърна ги с опашките една към друга и прикачи по една главня в средата между двете опашки."
                },
                {
                    "number": 5,
                    "text": "След това запали главните, пусна лисиците по посевите на филистимците и изгори копните и неожънатите класове, също и маслините."
                },
                {
                    "number": 6,
                    "text": "Тогава филистимците попитаха: Кой стори това? И им отвърнаха: Самсон, зетят на тамнатеца, затова, че той взе жена му и я даде на другаря му. Тогава филистимците дойдоха и изгориха нея и баща и? с огън."
                },
                {
                    "number": 7,
                    "text": "А Самсон им каза: Щом направихте така, аз ще си отмъстя на вас. Само тогава ще престана."
                },
                {
                    "number": 8,
                    "text": "И той ги порази с голямо клане надлъж и нашир; след това отиде и остана в процепа на скалата Итам."
                },
                {
                    "number": 9,
                    "text": "Тогава филистимците отидоха, разположиха стан в Юда и се разпростряха до Лехий."
                },
                {
                    "number": 10,
                    "text": "Юдовите мъже им казаха: Защо сте дошли против нас? А те отговориха: Дошли сме да вържем Самсон, за да постъпим с него, както той направи с нас."
                },
                {
                    "number": 11,
                    "text": "Затова три хиляди мъже от Юда слязоха в процепа на скалата Итам и казаха на Самсон: Не знаеш ли, че филистимците са ни господари? Какво е това, което правиш на нас? А той им отвърна: Каквото те ми сториха, това им сторих и аз."
                },
                {
                    "number": 12,
                    "text": "Тогава те му казаха: Ние сме дошли да те вържем и да те предадем на филистимците. Самсон отговори: Закълнете ми се, че вие самите няма да ме нападнете."
                },
                {
                    "number": 13,
                    "text": "А те се уговориха с него: Ние само ще те вържем и ще те предадем на тях; но в никакъв случай няма да те убием. И така, вързаха Самсон с две нови въжета и го изведоха от скалата."
                },
                {
                    "number": 14,
                    "text": "Когато стигнаха в Лехий, филистимците го посрещнаха с викове. А Господният Дух дойде със сила на него; и въжетата на ръцете му станаха като прегорял лен и връзките му паднаха от ръцете му."
                },
                {
                    "number": 15,
                    "text": "И Самсон намери една челюст на осел, още прясна, протегна ръката си, взе я и уби с нея хиляда мъже."
                },
                {
                    "number": 16,
                    "text": "Тогава Самсон каза:С челюст на осел унищожих купове, купове.С челюст на осел убих хиляда мъже."
                },
                {
                    "number": 17,
                    "text": "И като спря да говори, хвърли челюстта от ръката си. Затова онова място бе наречено Рамат-Лехий."
                },
                {
                    "number": 18,
                    "text": "След това той много ожадня; и извика към Господа: Ти даде чрез ръцете на слугата Си това голямо избавление. Сега да умра от жажда ли и да падна в ръката на необрязаните?"
                },
                {
                    "number": 19,
                    "text": "Но Бог разтвори процепа, който е в Лехий, и от него потече вода. След като пи, духът му се съвзе и Самсон се съживи. Затова той нарече мястото, което е Лехий, Енакоре, както се нарича и до днес."
                },
                {
                    "number": 20,
                    "text": "И той беше двадесет години съдия над Израил през времето на филистимското господство."
                }
            ]
        },
        {
            "number": 16,
            "verses": [
                {
                    "number": 1,
                    "text": "След това Самсон отиде в Газа. Там видя една блудница и влезе при нея."
                },
                {
                    "number": 2,
                    "text": "И съобщиха на жителите на Газа: Самсон дойде тук. И те обикаляха и цяла нощ го причакваха при градската порта; и се спотайваха цяла нощ с надежда, преди да съмне, да го убият."
                },
                {
                    "number": 3,
                    "text": "А Самсон спа до среднощ; и след като стана в полунощ, хвана вратите на градската порта с двата стълба и ги изкърти заедно с лоста, вдигна ги на рамената си и ги занесе на върха на хълма, който е срещу Хеврон."
                },
                {
                    "number": 4,
                    "text": "След това залюби една жена в долината Сорик на име Далила."
                },
                {
                    "number": 5,
                    "text": "Филистимските началници отидоха при нея и и? казаха: Придумай го и разбери в какво се състои огромната му сила и как можем да му надвием, и да го вържем, за да го усмирим. А ние ще ти дадем по хиляда и сто сребърника всеки."
                },
                {
                    "number": 6,
                    "text": "И така, Далила каза на Самсон: Кажи ми в какво се състои голямата ти сила и с какво трябва да те вържат, за да те победят."
                },
                {
                    "number": 7,
                    "text": "Самсон и? отговори: Ако ме вържат със седем пресни тетиви, още неизсъхнали, тогава ще стана безсилен и ще бъда като всеки друг човек."
                },
                {
                    "number": 8,
                    "text": "Тогава филистимските началници и? донесоха седем пресни тетиви, още неизсъхнали; и тя го върза с тях."
                },
                {
                    "number": 9,
                    "text": "(В това време имаше в спалнята и? имаше скрити хора.) И тя каза на Самсон: Филистимците те нападат, Самсоне! А той скъса тетивите, както се къса връв от кълчища, когато се допре до огън. И не можаха да узнаят колко беше силата му."
                },
                {
                    "number": 10,
                    "text": "След това Далила каза на Самсон: Ти се подигра с мен и ме излъга. Сега ми кажи с какво трябва да те вържат."
                },
                {
                    "number": 11,
                    "text": "А той отговори: Ако ме вържат здраво с нови, неупотребявани въжета, тогава ще стана безсилен и ще бъда като всеки друг човек."
                },
                {
                    "number": 12,
                    "text": "И така, Далила намери нови въжета, върза го с тях и му каза: Филистимците те нападат, Самсоне! (И имаше скрити хора, причакващи в спалнята и?). А Самсон ги скъса от ръцете си като нишка."
                },
                {
                    "number": 13,
                    "text": "Тогава Далила каза на Самсон: Непрекъснато ми се подиграваш и ме лъжеш. Кажи ми с какво трябва да те вържат. А той отговори: Трябва да втъчеш седемте плитки на главата ми в тъканта, която тъчеш."
                },
                {
                    "number": 14,
                    "text": "И тя ги втъка и заклини стана; тогава му каза: Филистимците те нападат, Самсоне! А той се събуди от съня си и изтръгна клина на стана заедно с тъканта."
                },
                {
                    "number": 15,
                    "text": "Тогава Далила му каза: Как можеш да казваш: Обичам те, като сърцето ти не е с мен? Ето, три пъти ти ме излъга и не ми разкри в какво се състои огромната ти сила."
                },
                {
                    "number": 16,
                    "text": "И понеже му досаждаше всеки ден с думите си и толкова настояваше пред него, на края душата му се отегчи до смърт."
                },
                {
                    "number": 17,
                    "text": "Тогава той и? откри цялото си сърце: Бръснач не е минавал през главата ми, защото аз съм назорей на Бога още от утробата на майка си. Ако се обръсна, тогава силата ми ще се оттегли от мен и ще отслабна, ще стана като всеки друг човек."
                },
                {
                    "number": 18,
                    "text": "Щом Далила видя, че Самсон и? разкри всичко, прати да повикат филистимските началници и им каза: Елате още веднъж, защото той ми разкри цялото си сърце. Тогава филистимските началници дойдоха при нея и и? донесоха парите."
                },
                {
                    "number": 19,
                    "text": "И тя приспа Самсон на коленете си, повика човек да обръсне седемте плитки на главата му; и след това започна да го оскърбява. И силата му се оттегли от него."
                },
                {
                    "number": 20,
                    "text": "Тогава тя каза: Филистимците те нападат, Самсоне! И той се събуди от съня си и си каза: Ще изляза, както друг път, и ще се отърва. Той обаче не знаеше, че Господ се беше оттеглил от него."
                },
                {
                    "number": 21,
                    "text": "Така филистимците го хванаха, избодоха очите му и като го отведоха в Газа, го оковаха с медни вериги. И той мелеше в тъмницата."
                },
                {
                    "number": 22,
                    "text": "Но космите на главата му започнаха пак да растат след бръсненето."
                },
                {
                    "number": 23,
                    "text": "Филистимските началници се събраха, за да принесат голяма жертва на бога си Дагон и да се повеселят, защото си казаха: Нашият бог предаде в ръцете ни неприятеля ни Самсон."
                },
                {
                    "number": 24,
                    "text": "Когато народът видя Самсон, всички хвалеха бога си: Нашият бог предаде в ръцете ни неприятеля ни, опустошителя на земята ни, който е убил мнозина от нас."
                },
                {
                    "number": 25,
                    "text": "И когато се развеселиха сърцата им, предложиха: Повикайте Самсон, нека се подиграем с него. И така, доведоха Самсон от тъмницата и той стана за присмех пред тях. След това го поставиха между колоните на къщата."
                },
                {
                    "number": 26,
                    "text": "Тогава Самсон каза на момченцето, което го водеше: Заведи ме да напипам колоните, на които се крепи къщата, за да се подпра на тях."
                },
                {
                    "number": 27,
                    "text": "А къщата беше пълна с мъже и жени. Там бяха всички филистимски началници и на покрива имаше около три хиляди мъже и жени, които гледаха Самсон, който се беше превърнал в посмешище."
                },
                {
                    "number": 28,
                    "text": "Тогава Самсон извика към Господа: Господи Йехова, спомни си за мен и ме подкрепи само още веднъж, Боже, за да отмъстя на филистимците поне за двете си очи."
                },
                {
                    "number": 29,
                    "text": "След това Самсон прегърна двата средни стълба, на които се крепеше къщата, опря се на тях – на единия с дясната си ръка, а на другия с лявата."
                },
                {
                    "number": 30,
                    "text": "И каза: Нека умра с филистимците. След това наблегна с всичката си сила и къщата падна върху началниците и върху целия народ, който беше в нея. Така умрелите, които Самсон уби при смъртта си, бяха повече от онези, които беше убил през живота си."
                },
                {
                    "number": 31,
                    "text": "Братята му и целият му бащин дом дойдоха и като взеха тялото му, занесоха го и го погребаха в гроба на баща му Маное, между Сарая и Естаол. И Самсон беше съдия над Израил за двадесет години."
                }
            ]
        },
        {
            "number": 17,
            "verses": [
                {
                    "number": 1,
                    "text": "Имаше един човек от Ефремовата хълмиста земя на име Михей."
                },
                {
                    "number": 2,
                    "text": "Той каза на майка си: Хилядата и сто сребърника, които ти бяха откраднати, за които ти произнесе проклятие пред мене, това сребро е в мен, аз го взех. А майка му каза: Благословен да е моят син от Господа."
                },
                {
                    "number": 3,
                    "text": "И като върна хилядата и сто сребърника на майка си, тя му каза: Бях посветила от себе си среброто на Господа за сина ми, за да направи изваян идол и леян кумир. Затова сега отново го давам на тебе."
                },
                {
                    "number": 4,
                    "text": "Но Михей не прие среброто от майка си; затова тя отдели двеста сребърника и ги даде на златаря, който направи от тях изваян идол и леян кумир. И вещите бяха поставени в дома на Михей."
                },
                {
                    "number": 5,
                    "text": "Този човек Михей, като имаше капище за богове в дома си, направи ефод и домашни идоли и посвети един от синовете си, за да бъде свещеник."
                },
                {
                    "number": 6,
                    "text": "По това време в Израил нямаше цар. Всеки правеше каквото смяташе за правилно."
                },
                {
                    "number": 7,
                    "text": "Имаше един момък, левит, пришълец във Витлеем Юдейски, града на Юдовите потомци."
                },
                {
                    "number": 8,
                    "text": "Този момък напусна града Витлеем Юдейски и тръгна да търси някое друго място, където да се засели. И като вървеше по пътя, стигна до Михеевата къща в Ефремовата хълмиста земя."
                },
                {
                    "number": 9,
                    "text": "Михей го попита: Откъде идваш? А той отговори: Аз съм левит от Витлеем Юдейски и съм тръгнал да търся някое място, където да се заселя."
                },
                {
                    "number": 10,
                    "text": "Тогава Михей му предложи: Остани при мен и ми стани отец и свещеник. Ще ти давам по десет сребърника на година, една премяна дрехи и ще ти осигуря прехрана. Така левитът остана при него."
                },
                {
                    "number": 11,
                    "text": "И левитът беше благодарен да живее при човека и самият той му стана като един от синовете на Михей."
                },
                {
                    "number": 12,
                    "text": "Михей посвети левита и момъкът му стана свещеник; и остана в Михеевата къща."
                },
                {
                    "number": 13,
                    "text": "Тогава Михей каза: Сега зная, че Господ ще ми стори добро, защото имам левит за свещеник."
                }
            ]
        },
        {
            "number": 18,
            "verses": [
                {
                    "number": 1,
                    "text": "По онова време в Израил нямаше цар; в онези дни Дановото племе си търсеше дял от наследство, където да се засели, защото до този момент не им се беше паднало наследство сред Израилевите племена."
                },
                {
                    "number": 2,
                    "text": "И Дановите потомци изпратиха от рода си петима мъже от племето, храбри мъже, от Сарая и от Естаол, за да съгледат земята и да я изучат, като им заръчаха: Идете, изучете земята. И те стигнаха до Михеевата къща, в Ефремовата хълмиста земя, и там пренощуваха."
                },
                {
                    "number": 3,
                    "text": "Когато се приближиха до Михеевата къща, познаха гласа на младия левит, отбиха се там и го попитаха: Кой те доведе тук? Какво правиш на това място? И защо си тук?"
                },
                {
                    "number": 4,
                    "text": "А той им обясни какво беше направил Михей за него и им каза: Той ме нае и аз му станах свещеник."
                },
                {
                    "number": 5,
                    "text": "Те му казаха: Допитай се тогава до Бога, за да узнаем дали ще бъде благополучно пътуването, което сме предприели."
                },
                {
                    "number": 6,
                    "text": "А свещеникът им отговори: Вървете с мир; пътуването, което сте предприели, е пред Господа."
                },
                {
                    "number": 7,
                    "text": "Тогава петимата мъже тръгнаха. Когато стигнаха в Лаис, видяха, че народът в него живееше спокойно, както сидонците, без грижи и без страх, защото в земята нямаше властелин, който да ги притеснява с нещо. Те бяха далеч от сидонците и нямаха отношения с никого."
                },
                {
                    "number": 8,
                    "text": "И така, мъжете се върнаха при братята си в Сарая и Естаол. Братята им ги попитаха: Какво е предложението ви?"
                },
                {
                    "number": 9,
                    "text": "А те отговориха: Станете, нека да отидем против тях. Видяхме – земята е много добра. Няма ли да предприемете нещо? Не се двоумете, вървете, влезте в земята и я завладейте."
                },
                {
                    "number": 10,
                    "text": "Като стигнете там, ще намерите народ, който живее безгрижно и в обширна територия, в която няма оскъдност от нищо, каквото ражда земята (защото Бог я даде в ръката ни)."
                },
                {
                    "number": 11,
                    "text": "И така, тръгнаха оттам, шестстотин мъже от Дановия род, от Сарая и Естаол, препасани с оръжия за бой."
                },
                {
                    "number": 12,
                    "text": "По пътя те разположиха стан в Кириат-иарим, в Юда; затова нарекоха онова място Маханедан, както се казва и до днес. То се намира зад Кириат-иарим."
                },
                {
                    "number": 13,
                    "text": "И оттам преминаха в Ефремовата хълмиста земя и стигнаха до Михеевата къща."
                },
                {
                    "number": 14,
                    "text": "Тогава петимата мъже, които бяха ходили да съгледат местността Лаис, казаха на братята си: Знаете ли, че в този дом има ефод и домашни идоли, изваян идол и леян кумир? Затова помислете какво трябва да направите."
                },
                {
                    "number": 15,
                    "text": "И така, те се отбиха там и отидоха в къщата на младия левит в Михеевата къща, и го поздравиха."
                },
                {
                    "number": 16,
                    "text": "А шестстотинте мъже, които бяха от Дановите синове, останаха препасани с оръжията за бой при входа на вратата."
                },
                {
                    "number": 17,
                    "text": "Тогава петимата мъже, които бяха отишли да съгледат земята, отидоха, влязоха там и взеха изваяния идол, ефода, домашните идоли и леяния кумир; а свещеникът стоеше при входа на вратата с шестстотинте мъже, които бяха препасани с оръжията за бой."
                },
                {
                    "number": 18,
                    "text": "И когато те влязоха в Михеевата къща и изнесоха изваяния идол, ефода, домашните идоли и леяния кумир, свещеникът им каза: Какво правите?"
                },
                {
                    "number": 19,
                    "text": "А те му отговориха: Мълчи! Сложи ръка на устата си, ела с нас и ни бъди отец и свещеник. По-добре ли ти е да бъдеш свещеник на дома на един човек или да бъдеш свещеник на едно племе и на един род в Израил?"
                },
                {
                    "number": 20,
                    "text": "Тогава свещеникът се зарадва и като взе ефода, домашните идоли и изваяния идол, отиде сред народа."
                },
                {
                    "number": 21,
                    "text": "Те се обърнаха и тръгнаха, като поставиха пред себе си децата, добитъка и по-скъпите си вещи."
                },
                {
                    "number": 22,
                    "text": "Когато се бяха отдалечили от Михеевата къща, хората от къщите, съседни на Михеевия дом, се събраха и настигнаха Дановите синове."
                },
                {
                    "number": 23,
                    "text": "И като извикаха към Дановите синове, те се обърнаха и казаха на Михей: Какво ти е, че си събрал при себе си такава тълпа?"
                },
                {
                    "number": 24,
                    "text": "А той отговори: Взехте ми боговете, които си направих, и свещеника и тръгнахте. За мене нищо не остана! А сега ми казвате: Какво ти е?"
                },
                {
                    "number": 25,
                    "text": "А Дановите синове му казаха: Да не чуваме гласа ти между нас, да не би да ви нападнат разгневени мъже и да изгубиш живота си и живота на близките си."
                },
                {
                    "number": 26,
                    "text": "И Дановите синове продължиха по пътя си; а Михей, като видя, че са по-силни от него, се върна и се прибра у дома си."
                },
                {
                    "number": 27,
                    "text": "И така, те взеха това, което беше направил Михей, и свещеника, когото имаше, и дойдоха в Лаис при народ, който беше спокоен и живееше без страх. И ги поразиха с острието на меча и изгориха града с огън."
                },
                {
                    "number": 28,
                    "text": "И нямаше кой да ги избави, защото бяха далеч от Сидон и нямаха връзка с никого. Градът беше в долината до Вет-реов. Те го съградиха отново и се заселиха в него."
                },
                {
                    "number": 29,
                    "text": "И нарекоха града Дан по името на баща си Дан, който се беше родил на Израил; а преди това името на града беше Лаис."
                },
                {
                    "number": 30,
                    "text": "Тогава Дановите синове поставиха пред себе си изваяния идол. А Йонатан, син на Гирсон, син на Моисей – той и потомците му бяха свещеници на Дановото племе до времето, когато земята беше превзета."
                },
                {
                    "number": 31,
                    "text": "Така те поставиха изваяния идол, който Михей беше направил и който остана там през цялото време, докато Божият дом беше в Сило."
                }
            ]
        },
        {
            "number": 19,
            "verses": [
                {
                    "number": 1,
                    "text": "В онези дни, когато в Израил нямаше цар, имаше един левит, който живееше на отсрещната страна на Ефремовата хълмиста земя и който си беше взел наложница от Витлеем Юдейски."
                },
                {
                    "number": 2,
                    "text": "Но наложницата му блудства? против него и си отиде в бащината си къща във Витлеем Юдейски, където остана четири месеца."
                },
                {
                    "number": 3,
                    "text": "Мъжът и? тръгна и отиде след нея, за да и? говори с добро и да я върне, като взе със себе си слугата си и два осела. И тя го въведе в бащината си къща; и когато бащата на младата жена го видя, го посрещна с радост."
                },
                {
                    "number": 4,
                    "text": "Тъстът му, бащата на младата жена, го задържа и човекът преседя с него три дни; и ядеха и пиеха, и нощуваха там."
                },
                {
                    "number": 5,
                    "text": "На четвъртия ден, като станаха рано, той тръгна да си върви; но бащата на младата жена каза на зетя си: Подкрепи сърцето си с малко хляб и после ще си вървиш."
                },
                {
                    "number": 6,
                    "text": "И така, седнаха, ядоха и пиха двамата заедно. След това бащата на младата жена каза на мъжа: Съгласи се, моля те, да пренощуваш и нека се развесели сърцето ти."
                },
                {
                    "number": 7,
                    "text": "Човекът обаче искаше да си тръгне; но понеже тъстът му настояваше пред него, той пак пренощува там."
                },
                {
                    "number": 8,
                    "text": "А на петия ден стана рано да си върви; но бащата на младата жена каза: Подкрепи, моля, сърцето си. И останаха, докато превали денят, като ядоха двамата."
                },
                {
                    "number": 9,
                    "text": "После, когато човекът стана да си върви – заедно с наложницата му и слугата му, тъстът му, бащата на младата жена, каза: Ето, сега денят преваля към вечер. Пренощувайте, моля ви. Ето, денят е на свършване! Пренощувай тук и нека се развесели сърцето ти; а утре тръгнете рано на път, за да отидеш у дома си."
                },
                {
                    "number": 10,
                    "text": "Но човекът не се съгласи да остане, а, като стана, тръгна и стигна до Евус (който е Йерусалим), като водеше със себе си два оседлани осела; и наложницата му беше с него."
                },
                {
                    "number": 11,
                    "text": "Когато се приближиха до Евус, денят беше превалил; и слугата каза на господаря си: Ела, нека се отбием в този град на евусите, за да пренощуваме там."
                },
                {
                    "number": 12,
                    "text": "Но господарят му отговори: Няма да се отбиваме в град на чужденци, където няма израилтяни, а ще продължим за Гавая."
                },
                {
                    "number": 13,
                    "text": "Каза още на слугата си: Ела, нека се приближим до едно от тези места и ще пренощуваме в Гавая или в Рама."
                },
                {
                    "number": 14,
                    "text": "И така, те продължиха и вървяха; а залезът на слънцето ги завари близо до Гавая, която принадлежи на Вениамин."
                },
                {
                    "number": 15,
                    "text": "Там се отбиха, за да влязат да пренощуват в Гавая. И когато влязоха, седнаха край градската улица, защото никой още не ги беше прибрал в къщата си, за да пренощуват."
                },
                {
                    "number": 16,
                    "text": "И стана така, че един старец се прибираше вечерта от работата си на полето. Този човек беше от хълмистата земя на Ефрем и беше преселник в Гавая, а местните хора бяха Вениаминови синове."
                },
                {
                    "number": 17,
                    "text": "И като погледна и видя пътника на градската улица, старецът му каза: Къде отиваш? И откъде идваш?"
                },
                {
                    "number": 18,
                    "text": "А той му отговори: Ние преминаваме от Витлеем Юдейски към отвъдната страна на хълмистата земя на Ефрем, откъдето съм аз. Ходих до Витлеем Юдейски и сега отивам към Господния дом; а никой не ме прибира в къщата си."
                },
                {
                    "number": 19,
                    "text": "А пък ние си имаме плява и храна за ослите си, също и хляб и вино за мен и за слугинята ти, и за момчето, което е със слугите ти. Нямаме нужда от нищо."
                },
                {
                    "number": 20,
                    "text": "Тогава старецът каза: Бъди спокоен; за всичките ти нужди нека се погрижа аз; само не пренощувай на улицата."
                },
                {
                    "number": 21,
                    "text": "И така, той го покани в къщата си и даде зоб на ослите; а те си измиха краката и ядоха и пиха."
                },
                {
                    "number": 22,
                    "text": "Докато веселяха сърцата си, група мъже от града, развратници, наобиколиха къщата, блъскаха по вратата и викаха на стареца домакин: Изведи човека, който влезе в къщата ти, за да го обезчестим."
                },
                {
                    "number": 23,
                    "text": "А домакинът излезе при тях и им каза: Недейте, братя мои! Не правете това зло; тъй като този човек е мой гост, не вършете такова безумие!"
                },
                {
                    "number": 24,
                    "text": "Ето, дъщеря ми е девица и неговата наложница; тях ще изведа вън сега; опозорете ги и направете с тях каквото искате; но на този човек не правете такова безумно дело."
                },
                {
                    "number": 25,
                    "text": "Но мъжете не искаха да го послушат. Затова старецът взе наложницата му и я изведе вън. И те лежаха с нея и я обезчестяваха цялата нощ чак до сутринта, а като се зазори, я пуснаха."
                },
                {
                    "number": 26,
                    "text": "И така, призори жената дойде и падна при вратата на къщата на стареца, където беше отседнал господарят и?, и там остана до съмване."
                },
                {
                    "number": 27,
                    "text": "На сутринта господарят и? стана, отвори вратата на къщата и излезе, за да продължи пътя си, и видя, че наложницата му беше паднала при вратата на къщата с ръцете си на прага."
                },
                {
                    "number": 28,
                    "text": "Той и? каза: Стани да вървим. Но отговор нямаше. Тя беше мъртва. Тогава човекът я вдигна на осела, тръгна и се прибра у дома си."
                },
                {
                    "number": 29,
                    "text": "А като дойде вкъщи, взе меч, хвана тялото на наложницата си и го разсече част по част на дванадесет части, и ги прати до всичките предели на Израил."
                },
                {
                    "number": 30,
                    "text": "И всички, които видяха това, си казваха: Такова нещо не е ставало, нито се е виждало от деня, когато израилтяните излязоха от Египетската земя, до днес. Размислете за това, съветвайте се и дайте мнението си."
                }
            ]
        },
        {
            "number": 20,
            "verses": [
                {
                    "number": 1,
                    "text": "Тогава всички израилтяни излязоха. Цялото общество от Дан до Вирсавее заедно с Галаадската земя се събра като един човек пред Господа в Масфа."
                },
                {
                    "number": 2,
                    "text": "И хора от всички краища, всичките Израилеви племена, четиристотин хиляди мъже пехотинци, които носеха меч, се присъединиха към събранието на Божия народ."
                },
                {
                    "number": 3,
                    "text": "И Вениаминовите синове чуха, че израилтяните отишли в Масфа. Израилтяните казаха: Разкажете ни как стана това зло."
                },
                {
                    "number": 4,
                    "text": "Левитът, мъжът на убитата жена, им отговори: Отбих се в Гавая Вениаминова заедно с наложницата ми, за да пренощуваме."
                },
                {
                    "number": 5,
                    "text": "А гавайските мъже ме нападнаха и през нощта обиколиха къщата, в която бях. Мен искаха да убият, а наложницата ми изнасилваха и тя умря."
                },
                {
                    "number": 6,
                    "text": "Затова взех тялото на наложницата си, разсякох го и го изпратих по всички предели на Израилевото наследство; защото те извършиха разврат и безумие в Израил."
                },
                {
                    "number": 7,
                    "text": "Гледайте, вие, израилтяните, всички вие, съветвайте се тук помежду си и дайте мнението си."
                },
                {
                    "number": 8,
                    "text": "Тогава целият народ в пълно единомислие каза: Никой от нас няма да отиде в шатъра си, нито някой от нас ще се върне в къщата си,"
                },
                {
                    "number": 9,
                    "text": "а ето какво ще направим на Гавая – ще отидем против нея по жребий;"
                },
                {
                    "number": 10,
                    "text": "и ще вземем по десет мъже на сто от всички Израилеви племена и по сто на хиляда, и по хиляда на десет хиляди, които да донесат храна на народа. Като стигнат в Гавая Вениаминова, да сторят с тях според всичкото безумие, което те извършиха в Израил."
                },
                {
                    "number": 11,
                    "text": "И така, против града се събраха всички Израилеви мъже, обединени като един човек."
                },
                {
                    "number": 12,
                    "text": "Тогава Израилевите племена пратиха мъже по цялото Вениаминово племе да казват: Какво е това нечестие, което е било извършено при вас?"
                },
                {
                    "number": 13,
                    "text": "Сега предайте хората, онези развратници, които са в Гавая, за да ги избием и да премахнем това зло от Израил. Но Вениамин отказа да послуша гласа на братята си, израилтяните."
                },
                {
                    "number": 14,
                    "text": "Вениаминовите синове се събраха от градовете си в Гавая, за да излязат на бой против израилтяните."
                },
                {
                    "number": 15,
                    "text": "И в онзи ден Вениаминовите синове, които бяха излезли от градовете, като се преброиха, бяха двадесет и шест хиляди мъже, които носеха меч, без жителите на Гавая, които отделно бяха седемстотин отбрани мъже."
                },
                {
                    "number": 16,
                    "text": "Между целия този народ имаше седемстотин отбрани мъже леваци, които всички можеха с прашка да хвърлят камъни с точност до косъм и всеки път да улучват."
                },
                {
                    "number": 17,
                    "text": "А без Вениамин Израилевите мъже, като се преброиха, бяха четиристотин хиляди мъже, които носеха меч. Всички те бяха военни мъже."
                },
                {
                    "number": 18,
                    "text": "Тогава израилтяните тръгнаха, излязоха при Ветил и се допитаха до Бога: Кой от нас пръв да излезе на бой против Вениаминовите синове? А Господ каза: Юда да излезе пръв."
                },
                {
                    "number": 19,
                    "text": "И така, на сутринта израилтяните станаха и разположиха стан против Гавая."
                },
                {
                    "number": 20,
                    "text": "Израилевите мъже излязоха на бой против Вениамин и се опълчиха против тях в Гавая."
                },
                {
                    "number": 21,
                    "text": "А Вениаминовите синове излязоха от Гавая и в онзи ден повалиха на земята двадесет и две хиляди мъже от Израил."
                },
                {
                    "number": 22,
                    "text": "Но народът, Израилевите мъже, се съвзеха и отново се опълчиха на бой, на мястото, където бяха се били първия ден."
                },
                {
                    "number": 23,
                    "text": "Защото израилтяните бяха застанали и бяха плакали пред Господа до вечерта, и се бяха допитали до Господа: Да влезем ли пак в бой против потомците на брат ни Вениамин? И Господ беше казал: Влезте в бой против тях."
                },
                {
                    "number": 24,
                    "text": "И така, на втория ден израилтяните се приближиха до Вениаминовите синове."
                },
                {
                    "number": 25,
                    "text": "А на втория ден Вениамин излезе от Гавая против тях и повали на земята още осемнадесет хиляди мъже от израилтяните; всички те носеха меч."
                },
                {
                    "number": 26,
                    "text": "Тогава всички израилтяни и целият народ отидоха във Ветил и плакаха, и седнаха там пред Господа, постиха в онзи ден до вечерта; и принесоха всеизгаряния и мирни жертви пред Господа."
                },
                {
                    "number": 27,
                    "text": "После израилтяните се допитаха до Господа (защото през онези дни ковчегът на Божия завет беше там"
                },
                {
                    "number": 28,
                    "text": "и Финеес, син на Елеазар, Аароновия син, служеше пред него през онези дни) и запитаха: Да влезем ли пак в бой против потомците на брат ни Вениамин или да престанем? И Господ отговори: Възлезте, защото утре ще ги предам в ръката ви."
                },
                {
                    "number": 29,
                    "text": "Тогава Израил постави засада около Гавая."
                },
                {
                    "number": 30,
                    "text": "И на третия ден израилтяните излязоха против Вениаминовите синове и се опълчиха против Гавая, както предишните дни."
                },
                {
                    "number": 31,
                    "text": "А Вениаминовите синове излязоха против народа, отдалечиха се от града и започнаха, както в предишните дни, да поразяват хората по пътищата (от които единият отива към Ветил, а другият към Гавая), и убиха в полето около тридесет мъже от Израил."
                },
                {
                    "number": 32,
                    "text": "Затова Вениаминовите синове си помислиха: Те падат пред нас, както преди това. А израилтяните си казаха: Да побегнем и да ги отвлечем от града към пътищата."
                },
                {
                    "number": 33,
                    "text": "Тогава всички Израилеви мъже станаха от мястото си и се опълчиха във Ваал-тамар, и засадата на Израил изскочи от прикритието си, от Гавайската ливада."
                },
                {
                    "number": 34,
                    "text": "И връхлетяха против Гавая десет хиляди отбрани мъже от целия Израил и битката ставаше ожесточена; но Вениаминовите синове не подозираха, че бедата ги застигаше."
                },
                {
                    "number": 35,
                    "text": "Защото Господ порази Вениамин пред Израил; в онзи ден израилтяните погубиха от Вениаминовите синове двадесет и пет хиляди и сто мъже; те всичките носеха меч."
                },
                {
                    "number": 36,
                    "text": "И Вениаминовите синове видяха, че бяха поразени. Защото Израилевите мъже отстъпиха пред Вениаминовите синове, като разчитаха на засадата, която бяха поставили против Гавая."
                },
                {
                    "number": 37,
                    "text": "Тогава засадата връхлетя върху Гавая, след като бяха изчакали, и поразиха целия град с острието на меча."
                },
                {
                    "number": 38,
                    "text": "А Израилевите мъже бяха определили знак с воините, които бяха в засадата – да се издигне от града голям стълб дим."
                },
                {
                    "number": 39,
                    "text": "И когато израилтяните отстъпваха в битката, Вениамин започна да поразява и изби от тях около тридесет мъже, защото си казваха: Наистина те падат пред нас, както при първата битка."
                },
                {
                    "number": 40,
                    "text": "Но когато облакът почна да се издига от града под формата на димен стълб, Вениаминовите синове погледнаха назад и видяха, че от целия град се издигаше дим към небето."
                },
                {
                    "number": 41,
                    "text": "Тогава Израилевите мъже се върнаха; и Вениаминовите мъже се смутиха, защото разбраха, че бедата ги постигна."
                },
                {
                    "number": 42,
                    "text": "Затова се обърнаха да бягат пред Израилевите мъже към пътя за пустинята, но битката ги притисна. Израилтяните погубваха пред градовете онези, които излизаха от тях."
                },
                {
                    "number": 43,
                    "text": "Те обградиха Вениаминовите синове, гониха ги и ги тъпкаха без съпротива до Гавая на изток."
                },
                {
                    "number": 44,
                    "text": "От Вениамин паднаха осемнадесет хиляди мъже – всичките храбри мъже."
                },
                {
                    "number": 45,
                    "text": "И така, те се обърнаха и побегнаха към пустинята в канарата Римон. А израилтяните застигнаха изоставащи от тях по пътищата – пет хиляди мъже, после ги гониха до Гидом и там убиха още две хиляди мъже."
                },
                {
                    "number": 46,
                    "text": "Така всички, които паднаха в онзи ден от Вениамин, бяха двадесет и пет хиляди мъже, които носеха меч – всичките храбри мъже."
                },
                {
                    "number": 47,
                    "text": "А шестстотин мъже побегнаха към пустинята, в канарата Римон; и седяха в канарата Римон четири месеца."
                },
                {
                    "number": 48,
                    "text": "А Израилевите мъже се нахвърлиха върху Вениаминовите синове и ги поразиха с острието на меча – както жителите на градовете, така и добитъка, и всичко, което се намираше там; и опожариха всички градове, които намираха."
                }
            ]
        },
        {
            "number": 21,
            "verses": [
                {
                    "number": 1,
                    "text": "А Израилевите мъже се бяха заклели в Масфа с думите: Нито един от нас да не даде дъщеря си на вениаминец за жена."
                },
                {
                    "number": 2,
                    "text": "Народът дойде във Ветил и остана там до вечерта пред Бога, и те плакаха горко със силен глас."
                },
                {
                    "number": 3,
                    "text": "И казаха: Защо Господи, Боже на Израил, стана това в Израил и днес едно племе липсва от Израил?"
                },
                {
                    "number": 4,
                    "text": "А на следващия ден народът стана рано и издигна жертвеник на онова място, и принесе всеизгаряния и мирни жертви."
                },
                {
                    "number": 5,
                    "text": "Тогава израилтяните казаха: Кой измежду всичките Израилеви племена не се присъедини към събранието при Господа? Защото се бяха заклели твърдо относно онзи, който не би дошъл при Господа в Масфа, като бяха казали: Непременно да бъде умъртвен."
                },
                {
                    "number": 6,
                    "text": "И израилтяните се разкаяха за брат си Вениамин, като казваха: Днес бе отсечено едно племе от Израил."
                },
                {
                    "number": 7,
                    "text": "Какво можем да направим за оцелелите от тях, за да имат жени, тъй като се заклехме в Господа да не им дадем жени от дъщерите си?"
                },
                {
                    "number": 8,
                    "text": "Затова си казаха: Кой измежду Израилевите племена не възлезе в Масфа при Господа? И, ето, от Явис Галаадски никой не беше дошъл на събранието в стана."
                },
                {
                    "number": 9,
                    "text": "Защото, като преброиха народа, там нямаше нито един от жителите на Явис Галаадски."
                },
                {
                    "number": 10,
                    "text": "Затова обществото прати там дванадесет хиляди от най-храбрите мъже със заповед: Идете и поразете жителите на Явис Галаадски с острието на меча заедно с жените и децата."
                },
                {
                    "number": 11,
                    "text": "И ето какво ще направите: Избийте всеки мъж и всяка жена, която е лежала с мъж."
                },
                {
                    "number": 12,
                    "text": "А когато те изпълняваха заповедта, между жителите на Явис Галаадски намериха четиристотин млади девици, които не бяха познали мъж и не бяха лежали с мъж. И ги доведоха в стана в Сило, в Ханаанската земя."
                },
                {
                    "number": 13,
                    "text": "Тогава цялото общество прати вестоносци до Вениаминовите синове, които бяха в канарата Римон, за да им прогласят мир."
                },
                {
                    "number": 14,
                    "text": "И така, Вениаминовите синове незабавно се върнаха. И те им дадоха за жени девиците, които бяха оставили живи от Явис Галаадските жени; но те не бяха достатъчно."
                },
                {
                    "number": 15,
                    "text": "И народът се смили над Вениамин, защото Господ беше направил пролом между Израилевите племена."
                },
                {
                    "number": 16,
                    "text": "Тогава старейшините на обществото казаха: Какво да направим за оцелелите, за да имат жени, тъй като Вениаминовите жени са изтребени?"
                },
                {
                    "number": 17,
                    "text": "И решиха: Наследство е потребно за оцелелите от Вениамин, за да не изчезне това племе от Израил."
                },
                {
                    "number": 18,
                    "text": "Ние пък не можем да им дадем жени от дъщерите си, защото израилтяните се заклеха: Проклет, който даде жена на Вениамин."
                },
                {
                    "number": 19,
                    "text": "Затова, тъй като всяка година става празник на Господа в Сило, който се намира на север от Ветил, на изток от пътя, който отива от Ветил в Сихем, и на юг от Левона,"
                },
                {
                    "number": 20,
                    "text": "заповядаха на Вениаминовите синове следното: Идете, скрийте се в лозята"
                },
                {
                    "number": 21,
                    "text": "и гледайте внимателно. Ако силоенските дъщери излязат да играят хоро, тогава изскочете от лозята и си грабнете всеки за себе си жена от силоенските дъщери, и се приберете във Вениаминовата земя."
                },
                {
                    "number": 22,
                    "text": "А когато бащите им или братята им дойдат при нас, за да се оплачат, ние ще им кажем: Бъдете благосклонни към тях заради нас, понеже в битката ние не запазихме жена за всеки. А сега не вие сте им ги дали, за да се смятате за виновни."
                },
                {
                    "number": 23,
                    "text": "И Вениаминовите синове направиха така и според броя си взеха жени от играещите хоро. После си тръгнаха и се върнаха в пределите си, и съградиха отново градовете си, и живееха в тях."
                },
                {
                    "number": 24,
                    "text": "Тогава израилтяните си тръгнаха оттам, всеки в племето си и в рода си, и излязоха оттам, и всеки се прибра в пределите си."
                },
                {
                    "number": 25,
                    "text": "В онези дни в Израил нямаше цар.Всеки правеше каквото му се виждаше за добре."
                }
            ]
        }
    ]
}