{
    "name": "ruth",
    "title": "Рут",
    "chapters": [
        {
            "number": 1,
            "verses": [
                {
                    "number": 1,
                    "text": "В дните, когато съдиите управляваха, настана глад по земята. И един човек от Витлеем Юдейски заедно с жена си и двамата си сина се пресели в Моавската земя."
                },
                {
                    "number": 2,
                    "text": "Името на човека беше Елимелех, името на жена му Ноемин, а имената на двамата му сина Маалон и Хелеон. Те бяха ефратци от Витлеем Юдейски и дойдоха в Моавската земя, и останаха там."
                },
                {
                    "number": 3,
                    "text": "Елимелех, мъжът на Ноемин, умря и тя остана с двамата си сина."
                },
                {
                    "number": 4,
                    "text": "И синовете и? си взеха за жени моавки, чиито имена бяха Орфа и Рут; и живяха там около десет години."
                },
                {
                    "number": 5,
                    "text": "След това Маалон и Хелеон умряха – и двамата, така че Ноемин се лиши и от мъжа си, и от двамата си сина."
                },
                {
                    "number": 6,
                    "text": "След това тя реши заедно със снахите си да напусне Моавската земя, защото беше чула в Моавската земя, че Господ посетил народа Си и му дал хляб."
                },
                {
                    "number": 7,
                    "text": "И така, тя тръгна от мястото, където беше, заедно със снахите си и когато вървяха по пътя, за да се върнат в Юдейската земя,"
                },
                {
                    "number": 8,
                    "text": "Ноемин им каза: Вървете, върнете се всяка в дома на майка си. Господ да постъпва с благост към вас, както вие постъпвахте към покойните ви съпрузи и към мене."
                },
                {
                    "number": 9,
                    "text": "Господ да ви даде да намерите спокойствие, всяка в дома на бъдещ съпруг. Тогава ги целуна; а те плакаха силно."
                },
                {
                    "number": 10,
                    "text": "След това казаха на Ноемин: Не, с тебе ще се върнем при твоя народ."
                },
                {
                    "number": 11,
                    "text": "Но Ноемин възрази: Върнете се, дъщери мои, какъв смисъл има да идвате с мен? Имам ли още синове в утробата си, за да ви станат мъже?"
                },
                {
                    "number": 12,
                    "text": "Върнете се, дъщери мои, вървете, защото остарях и не мога да се омъжа. Дори и да си кажа: Имам надежда. Даже ако се омъжех тази нощ и родях синове,"
                },
                {
                    "number": 13,
                    "text": "вие бихте ли ги чакали, докато пораснат? Бихте ли се въздържали заради тях да не се омъжите? Не, дъщери мои; върнете се, понеже ми е много мъчно за вас, защото Господнята ръка се е простряла против мен."
                },
                {
                    "number": 14,
                    "text": "А като плакаха горчиво отново, Орфа целуна свекърва си, а Рут се привърза към нея."
                },
                {
                    "number": 15,
                    "text": "Тогава Ноемин каза: Ето, етърва ти се връща при народа си и при боговете си; върни се и ти заедно с нея."
                },
                {
                    "number": 16,
                    "text": "А Рут отговори: Не ме умолявай да те оставя и да не дойда с тебе. Където идеш ти, и аз ще ида, и където останеш, и аз ще остана. Твоят народ ще бъде мой народ и твоят Бог – мой Бог."
                },
                {
                    "number": 17,
                    "text": "Където умреш ти, и аз там ще умра и там ще бъда погребана. Така да ми направи Господ, да! И повече да прибави, ако друго, освен смъртта, ме отдели от тебе."
                },
                {
                    "number": 18,
                    "text": "Ноемин, като видя, че тя настояваше да иде с нея, престана да я разубеждава."
                },
                {
                    "number": 19,
                    "text": "И така, двете вървяха, докато стигнаха във Витлеем. И когато стигнаха там, целият град се развълнува заради тях. Жените казваха: Това Ноемин ли е?"
                },
                {
                    "number": 20,
                    "text": "А тя им отговаряше: Не ме наричайте Ноемин, наричайте ме Мара, защото Всесилният много ме огорчи."
                },
                {
                    "number": 21,
                    "text": "Задоволена с всичко излязох, а Господ ме доведе празна. Защо ме наричате Ноемин, след като Господ ме е огорчил и Всесилният ми е пратил нещастие?"
                },
                {
                    "number": 22,
                    "text": "Така се върнаха Ноемин и снаха и? Рут, моавката, която дойде от Моавската земя. Те пристигнаха във Витлеем в началото на жътвата на ечемика."
                }
            ]
        },
        {
            "number": 2,
            "verses": [
                {
                    "number": 1,
                    "text": "А Ноемин имаше един сродник на мъжа си, заможен човек от рода на Елимелех на име Вооз."
                },
                {
                    "number": 2,
                    "text": "И моавката Рут каза на Ноемин: Ще отида на нивата да събирам класове след онзи, чието благоволение придобия. Ноемин и? отвърна: Иди, дъще моя."
                },
                {
                    "number": 3,
                    "text": "Рут отиде и започна да събира класове в нивата след жътварите. И стана така, че тя попадна на нивата, която принадлежеше на Вооз, човек от рода на Елимелех."
                },
                {
                    "number": 4,
                    "text": "И така, Вооз дойде от Витлеем и каза на жътварите: Господ с вас! Те му отговориха: Господ да те благослови!"
                },
                {
                    "number": 5,
                    "text": "Тогава Вооз каза на слугата си, настойника на жътварите: Чия е тази млада жена?"
                },
                {
                    "number": 6,
                    "text": "И слугата, настойникът на жътварите, му отговори: Тази млада жена е моавката, която се върна с Ноемин от Моавската земя."
                },
                {
                    "number": 7,
                    "text": "Дойде и ни помоли: Моля ви, позволете ми да бера и да събирам класове между снопите след жътварите. И така, тя се присъедини и остана тук от сутринта до сега с изключение на малка почивка вкъщи."
                },
                {
                    "number": 8,
                    "text": "Тогава Вооз каза на Рут: Чуй ме, дъще моя! Не ходи да събираш класове на друга нива и не си отивай оттук, а остани при слугините ми."
                },
                {
                    "number": 9,
                    "text": "Наблюдавай на коя нива ще отидат да жънат и ходи след тях. Аз съм наредил на жътварите да не те закачат; и когато си жадна, иди при съдовете и пий от водата, която работниците са донесли."
                },
                {
                    "number": 10,
                    "text": "Рут падна по лице, поклони се до земята и му каза: Как придобих твоето благоволение, за да ме приемеш, въпреки че съм чужденка?"
                },
                {
                    "number": 11,
                    "text": "А Вооз и? отговори: Разказаха ми всичко, което си направила за свекърва си след смъртта на мъжа си, как си оставила баща си и майка си, и родината си и си дошла между народ, който по-рано не си познавала."
                },
                {
                    "number": 12,
                    "text": "Господ да ти отплати за направеното добро и пълна награда да ти се даде от Господа, Израилевия Бог, под Чиито крила си дошла да се подслониш."
                },
                {
                    "number": 13,
                    "text": "Тогава Рут каза: Нека да продължава твоето благоволение, господарю мой; понеже ти ме утеши и понеже се отнесе благосклонно към слугинята си, въпреки че не съм една от твоите слугини."
                },
                {
                    "number": 14,
                    "text": "Когато стана време за ядене, Вооз каза на Рут: Ела тук и яж от хляба, и натопи залъка си в оцета. И така, тя седна до жътварите; Вооз и? подаде печена питка. И Рут яде, насити се и и? остана от питката."
                },
                {
                    "number": 15,
                    "text": "А като стана да събира класове, Вооз заповяда на жътварите си: Между снопите нека събира класове; не я мъмрете!"
                },
                {
                    "number": 16,
                    "text": "Дори изваждайте по нещо за нея от ръкойките и го оставяйте. Не и? забранявайте да го събира."
                },
                {
                    "number": 17,
                    "text": "И така, Рут продължи да събира класове в нивата до вечерта. След това очука събраното и то беше около една ефа ечемик."
                },
                {
                    "number": 18,
                    "text": "Тя взе ечемика и влезе в града. Свекърва и? видя колко класове беше събрала; Рут извади и и? даде храната, която беше останала, след като се беше наситила."
                },
                {
                    "number": 19,
                    "text": "Свекърва и? каза: Къде събира днес класове? Къде работи?? Благословен да бъде онзи, който те е приел. Рут обясни на свекърва си на чия нива беше работила: Името на човека, при когото работих днес, е Вооз."
                },
                {
                    "number": 20,
                    "text": "Ноемин каза на снаха си: Благословен да бъде от Господа онзи, който не лиши от милостта си нито живите, нито умрелите. После добави: Този човек е от нашия род, наш близък сродник."
                },
                {
                    "number": 21,
                    "text": "Рут, моавката, отговори: При това Вооз ми каза: Не се отделяй от работниците ми, докато не свърши цялата жътва."
                },
                {
                    "number": 22,
                    "text": "Тогава Ноемин каза на снаха си: Добре е, дъще моя, че ще излизаш с неговите слугини, иначе може някой да те оскърби, ако отидеш на друга нива."
                },
                {
                    "number": 23,
                    "text": "И така, Рут се присъедини към слугините на Вооз, за да бере класове, докато свърши ечемичната и пшеничната жътва. И Рут живееше със свекърва си."
                }
            ]
        },
        {
            "number": 3,
            "verses": [
                {
                    "number": 1,
                    "text": "След време свекърва и? Ноемин и? каза: Дъще моя, не е ли правилно да потърся дом за тебе, за да благоденстваш?"
                },
                {
                    "number": 2,
                    "text": "Вооз, с чиито слугини ти работи, е наш роднина. Тази нощ той вее ечемика на хармана."
                },
                {
                    "number": 3,
                    "text": "И така, умий се, намажи се, премени се и иди на хармана; но не се показвай на Вооз, докато не свърши да яде и пие."
                },
                {
                    "number": 4,
                    "text": "И като си ляга, забележи мястото, където ще легне, и иди, повдигни завивката откъм краката му и легни; и той ще ти каже какво трябва да направиш."
                },
                {
                    "number": 5,
                    "text": "А тя отговори: Всичко, което ми казваш, ще сторя."
                },
                {
                    "number": 6,
                    "text": "И така, Рут отиде на хармана и изпълни всичко, което и? беше заръчала свекърва и?."
                },
                {
                    "number": 7,
                    "text": "След като Вооз яде и пи, и сърцето му се развесели, отиде да си легне край купа ечемик. Тогава Рут дойде тихо, повдигна завивката от краката му и легна при него."
                },
                {
                    "number": 8,
                    "text": "Посред нощ Вооз се стресна и се обърна; и видя, че една жена лежеше до краката му."
                },
                {
                    "number": 9,
                    "text": "Той каза: Коя си ти? А тя отговори: Аз съм слугинята ти Рут; и така, простри дрехата си над слугинята си, защото си ми близък сродник."
                },
                {
                    "number": 10,
                    "text": "А той каза: Благословена да си от Господа, дъще. Това последно добро дело, което извърши, е по-голямо от предишното, понеже не отиде да търсиш млади мъже, независимо бедни или богати."
                },
                {
                    "number": 11,
                    "text": "И сега, дъще, не бой се! Аз ще направя за тебе всичко, което искаш; защото всички домове от рода ми знаят, че си добродетелна жена."
                },
                {
                    "number": 12,
                    "text": "Вярно е, че аз съм близък сродник; има обаче друг сродник, по-близък от мен."
                },
                {
                    "number": 13,
                    "text": "Остани тази нощ и утре; ако той иска да изпълни към тебе длъжността на сродник, добре, нека я изпълни; но ако не иска да изпълни към тебе длъжността на сродник, тогава, заклевам се в живота на Господа, аз ще изпълня тази длъжност към тебе. Пренощувай тук."
                },
                {
                    "number": 14,
                    "text": "И така, Рут лежа при краката му до сутринта, а после стана, преди да може човек да разпознава човека, защото Вооз и? заръча: Нека не се знае, че жена е идвала на хармана."
                },
                {
                    "number": 15,
                    "text": "Каза още: Свали наметалото, което е върху теб, и го дръж. И докато тя го държеше, Вооз премери шест мери ечемик и го натовари на нея; и тя си отиде в града."
                },
                {
                    "number": 16,
                    "text": "Като стигна при свекърва си, тя я попита: Какво стана, дъще моя? И Рут и? разказа всичко, което беше направил човекът."
                },
                {
                    "number": 17,
                    "text": "Каза още: Даде ми тези шест мери ечемик, като каза: Не се връщай празна при свекърва си."
                },
                {
                    "number": 18,
                    "text": "А Ноемин и? отговори: Почакай, дъще моя, докато видиш как ще се свърши работата; защото човекът няма да се спре, докато не довърши делото още днес."
                }
            ]
        },
        {
            "number": 4,
            "verses": [
                {
                    "number": 1,
                    "text": "Вооз се изкачи на портата и седна там. И ето, мина близкият сродник, за когото Вооз беше говорил. Вооз му каза: Господине, свърни, седни тук. И той свърна и седна."
                },
                {
                    "number": 2,
                    "text": "Тогава Вооз събра десет мъже от градските старейшини и им каза: Седнете тук. И те седнаха."
                },
                {
                    "number": 3,
                    "text": "След това каза на сродника: Ноемин, която се върна от Моавската земя, продава нивата, дела, който принадлежеше на брат ни Елимелех,"
                },
                {
                    "number": 4,
                    "text": "и аз реших да ти известя и да ти предложа: Купи го в присъствието на седящите тук, пред старейшините на народа ми. Ако искаш да го откупиш като сродник, откупи го. Но ако не искаш да го откупиш, кажи ми, за да зная, защото освен тебе няма друг, който да го откупи като сродник; и аз съм следващият. И той отговори: Аз ще го откупя."
                },
                {
                    "number": 5,
                    "text": "И Вооз каза: В деня, когато купиш нивата от Ноемин, трябва да я купиш и от моавката Рут, жена на починалия, за да възстановиш името му над наследството му."
                },
                {
                    "number": 6,
                    "text": "Тогава сродникът каза: Не мога да изпълня длъжността на сродник, да не би да навредя на собственото си наследство; ти приеми върху себе си моето право да откупя, защото не мога да откупя нивата."
                },
                {
                    "number": 7,
                    "text": "А по онова време, за да се потвърди всяко дело по откупуване и размяна в Израил, ето какъв беше обичаят: човекът събуваше обувката си и я даваше на другия; и това служеше за свидетелство в Израил."
                },
                {
                    "number": 8,
                    "text": "Затова сродникът, като каза на Вооз: Купи го ти за себе си, си събу обувката."
                },
                {
                    "number": 9,
                    "text": "Тогава Вооз каза на старейшините и на целия народ: Днес сте свидетели, че купувам от Ноемин всичко, което беше на Елимелех, и всичко, което беше на Хелеон и Маалон."
                },
                {
                    "number": 10,
                    "text": "А също и моавката Рут, жената на Маалон, получих за жена, за да възстановя името на починалия над наследството му, за да не се изличи името на починалия изсред братята му и в града, в който е живял. Вие сте свидетели днес."
                },
                {
                    "number": 11,
                    "text": "И целият народ, който беше при портата, заедно със старейшините казаха: Свидетели сме. Господ да даде на жената, която влиза в дома ти, да е като Рахил и като Лия, двете, които са съградили Израилевия дом. Да станеш силен в Ефрат и да бъдеш известен във Витлеем;"
                },
                {
                    "number": 12,
                    "text": "от потомството, което Господ ще ти даде от тази млада жена, нека домът ти бъде като дома на Фарес, когото Тамар роди на Юда."
                },
                {
                    "number": 13,
                    "text": "И така, Вооз взе Рут и тя му стана жена. Като влезе при нея, Господ и? даде да зачене и тя роди син."
                },
                {
                    "number": 14,
                    "text": "А жените казаха на Ноемин: Благословен Господ, Който днес не те остави без наследник; нека бъде прославено Името Му в Израил."
                },
                {
                    "number": 15,
                    "text": "Този син ще ти бъде обновление в живота и прехрана в старините ти; защото го роди снаха ти, която те обича, която е по-желана за теб от седем сина."
                },
                {
                    "number": 16,
                    "text": "И Ноемин взе детето и го сложи в скута си, и се грижеше за него."
                },
                {
                    "number": 17,
                    "text": "И съседките му дадоха име, като казаха: Син се роди на Ноемин. И го нарекоха Овид. Той е баща на Есей, бащата на Давид."
                },
                {
                    "number": 18,
                    "text": "Ето родословието на Фарес: На Фарес се роди Есрон,"
                },
                {
                    "number": 19,
                    "text": "на Есрон се роди Арам, на Арам се роди Аминадав,"
                },
                {
                    "number": 20,
                    "text": "на Аминадав се роди Наасон, на Наасон се роди Салмон,"
                },
                {
                    "number": 21,
                    "text": "на Салмон се роди Вооз, на Вооз се роди Овид,"
                },
                {
                    "number": 22,
                    "text": "на Овид се роди Есей, а на Есей се роди Давид."
                }
            ]
        }
    ]
}